[{"Title":"येत्या काही तासांत मुंबईसह काही जिल्ह्यांमध्ये मुसळधार पावसाची शक्यता, नागरिकांना सतर्कतेचे आवाहन","Content":"imd predicted heavy rains in mumbai : मुंबईसह रायगड, ठाणे, रत्नागिरी, सिंधुदुर्ग, पुणे, सातारा आणि उस्मानाबाद या जिल्ह्यांना मुसळधार पावसाचा इशारा देण्यात आला आहे. मुसळधार पाऊस कोसळताना वाऱ्याचा वेग सुमारे ३० ते ४० किमी प्रतिसास इतका राहण्याची शक्यता व्यक्त करण्यात आली आहे. या बरोबरच राज्यात १२ सप्टेंबरपासून राज्यात पावसाची तीव्रता वाढेल अशी शक्यता हवामान विभागाने वर्तवली आहे.","PublishDate":"Sat, 10 Sep 2022 13:43:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94119720.cms"},{"Title":"मध्यमवर्गीय महिलांसोबत घाणेरडं राजकारण नको, मेमनसोबत व्हिडिओवर बोलताना पेडणेकर रडवेल्या","Content":"Yakub Memon Grave Case : माझ्यावर ऑब्जेक्शन घेता? एका स्त्रीवर? राजकारणातील स्त्रिया, ज्येष्ठ नागरिक म्हणून पण नाही का सोडणार? सत्ता जरुर मिळवा, पण चांगलं काम करुन मिळवा, विश्वासार्हता जपून मिळवा, असं किशोरी पेडणेकर म्हणाल्या. याकूब मेमनचा नातेवाईक रऊफ मेमनसोबत एक बैठक घेतल्याचा आरोप करणारा व्हिडिओ भाजपने जारी केल्यानंतर पेडणेकरांनी उत्तर दिलं.","PublishDate":"Sat, 10 Sep 2022 08:41:06 +00:00","Link":"https://maharashtratimes.com/articleshow/94114567.cms"},{"Title":"रऊफसोबत बैठकीचा आरोप, पेडणेकरांनी थेट कोश्यारी-फडणवीस-शेलारांचं 'मेमन' कनेक्शन दाखवलं!","Content":"ज्या याकुब मेमनने १९९३ च्या मुंबई बॉम्बस्फोटात शेकडो जणांना रक्तबंबाळ केलं, त्याच्या नातेवाईकासोबत किशोरी पेडणेकर बैठक कशा घेऊ शकतात? असा सवाल करत मविआ नेत्यांचे आणि मेमनच्या कुटुंबियांच्या संबंधांची पोलिसांमार्फत चौकशी करण्यात यावी, अशी मागणी करत भारतीय जनता पक्षाने केली. यानंतर किशोरी पेडणेकरांनी आक्रमक पवित्रा घेत भाजप नेत्यांनी केलेल्या आरोपांचं खंडन करत भर पत्रकार परिषदेत मेमनचे फडणवीस आणि कोश्यारींसोबतचे फोटोच दाखवले.","PublishDate":"Sat, 10 Sep 2022 08:39:05 +00:00","Link":"https://maharashtratimes.com/articleshow/94114447.cms"},{"Title":"पद्मश्री दया पवार स्मृती पुरस्कार जाहीर, नितीन वैद्य, शरद बाविस्कर, छाया कदम, संतोष आंधळे, अनिल साबळे मानकरी","Content":"गेल्या दोन वर्षांपासून कोरोनामुळे दया पवार स्मृती पुरस्कार जाहीर झाले नव्हते त्यामुळे यावर्षी सलग तीन वर्षांचे पुरस्कार घोषित करण्यात आले आहेत. दया पवार यांच्या ‘बलुतं’ या गाजलेल्या आत्मकथनाला चाळीस वर्षे पूर्ण झाल्याच्या निमित्ताने २०१८ पासून नावाजलेल्या आत्मकथनांना ग्रंथाली पुरस्कृत ‘बलुतं’ पुरस्कार देण्यात येतो. यंदाच्या तिसऱ्या 'बलुतं' पुरस्कारासाठी 'भुरा' पुस्तकाचे लेखक प्राध्यापक शरद बाविस्कर यांची निवड करण्यात आली आहे. ","PublishDate":"Sat, 10 Sep 2022 07:55:21 +00:00","Link":"https://maharashtratimes.com/articleshow/94113813.cms"},{"Title":"महानिर्मितीचे औष्णिक उत्पादन खुंटले; कोळसा टंचाईचा परिणाम","Content":"महानिर्मिती कंपनीला केवळ महावितरणला वीजविक्री करण्याची परवानगी आहे. महावितरणने मात्र वीज खरेदीसाठी अन्य काही कंपन्यांशीही करार केला आहे. तसे असतानादेखील महानिर्मितीचे उत्पादन वाढत नसल्याने कंपनीला केंद्रीय एक्स्चेंजमधून महागडी वीज खरेदी करावी लागत आहे. ","PublishDate":"Sat, 10 Sep 2022 07:45:40 +00:00","Link":"https://maharashtratimes.com/articleshow/94113232.cms"},{"Title":"Video: बडा कब्रस्तानमध्ये पेडणेकरांची रऊफ मेमनसोबत बैठक, भाजपचे आरोप, व्हिडीओही केला जारी","Content":"Kishori Pednekar Meeting With Rauf Memon: किशोरी पेडणेकर महापौर असताना रऊफ मेमनसोबत बडा कब्रस्तानमध्ये ही बैठक झाल्याचा भाजपचा आरोप आहे. पेडणेकरांसोबत जवळपास २० ते २५ लोक बैठकीला उपस्थित असल्याचं व्हिडीओतून दिसून येतंय. रऊफने तोंडाला मास्क लावलाय. पेडणेकर आणि रऊफ यांच्यात काहीतरी गंभीर विषयांवर चर्चा सुरु असल्याचं दिसून येतंय. यावेळी पेडणेकरांसोबत पालिकेचे अधिकारीही उपस्थित असल्याचं व्हिडीओमध्ये प्रथमदर्शनी दिसतंय. ","PublishDate":"Sat, 10 Sep 2022 07:34:21 +00:00","Link":"https://maharashtratimes.com/articleshow/94113485.cms"},{"Title":"दररोज ५० मंडळांना भेट, गणेशोत्सवात शिंदे फिरफिर फिरले; बाप्पांच्या दर्शनानं दोन हेतू साधले","Content":"मुख्यमंत्री एकनाथ शिंदेंनी गणेशोत्सव काळात अनेक मंडळांना भेटी दिल्या. गणेशोत्सवामुळे नेते मंडळींना सर्वसामान्यांना भेटण्याची चांगली संधी मिळते. त्याचा पुरेपूर लाभ शिंदेंनी घेतला. या कालावधीत शिंदेंनी दररोज जवळपास ५० ते ६० मंडळांना भेटी दिल्या.","PublishDate":"Sat, 10 Sep 2022 06:22:11 +00:00","Link":"https://maharashtratimes.com/articleshow/94111430.cms"},{"Title":"Amit Thackeray : सत्तेत लवकरच येणार, अमित ठाकरेंचं सूचक वक्तव्य","Content":"Raj Thackeray : समुद्र किनाऱ्यांच्या साफ सफाईबाबत कायम स्वरुपी यंत्रणा उभारणार का, असा प्रश्न विचारताच मनसे नेते अमित ठाकरे यांनी आम्ही सत्तेत आल्यावरच ते करु, जे लवकरच होईल, असं सूचक वक्तव्य केलं. कारण त्यासाठी यंत्रणा हातात लागते, अशी पुष्टीही अमित यांनी जोडली. त्यामुळे राजकीय वर्तुळात तर्क वितर्कांना उधाण आलं आहे","PublishDate":"Sat, 10 Sep 2022 06:06:45 +00:00","Link":"https://maharashtratimes.com/articleshow/94111760.cms"},{"Title":"Weather Update: राज्यात धो-धो कोसळणार, १३ सप्टेंबरपर्यंत मुसळधार, 'या' जिल्ह्यांना अलर्ट","Content":"Weather Latest Update: राज्यात गेल्या काही दिवसांपासून पावसाचा जोर वाढला आहे. हा जोर असाच कायम असणार अशी माहिती हवामान विभागाने दिली आहे. राज्यात येत्या १३ सप्टेंबरपर्यंत पवासाचा जोर कायम असण्याची शक्यता वर्तवण्यात आली आहे. राज्यातील रायगड, रत्नागिरी आणि सिंधुदुर्ग तसेच, पुणे-साताऱ्यात रविवारपर्यंत मुसळधार पाऊस बरसणार असल्याची शक्यता आहे. येत्या १३ सप्टेंबरपर्यंत राज्यात पाऊस असणार आहे. ","PublishDate":"Sat, 10 Sep 2022 06:04:16 +00:00","Link":"https://maharashtratimes.com/articleshow/94111110.cms"},{"Title":"ना दहीहंडीच्या शुभेच्छा, ना गणेशोत्सवाच्या; कंबोज यांनी ठाकरेंना हिंदुत्वावरुन डिवचलं","Content":"Uddhav Thackeray : श्री उद्धव ठाकरे जी यांनी यावर्षी महाराष्ट्राच्या १२ कोटी जनतेला ना गणेशोत्सवाच्या शुभेच्छा दिल्या, ना दहीहंडी उत्सवाच्या. अडीच वर्षांच्या नंतर हिंदूंनी ज्या उत्साहात हे दोन्ही सण साजरे केले, त्यासाठी मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांचे मनापासून आभार, हर हर महादेव !' अशा आशयाचे ट्वीट भाजप नेते मोहित कंबोज यांनी केले आहे.","PublishDate":"Sat, 10 Sep 2022 05:18:03 +00:00","Link":"https://maharashtratimes.com/articleshow/94110786.cms"},{"Title":"खासदार कीर्तिकर करणार होते शिंदे गटात प्रवेश, मात्र मुलाने कान टोचताच पिताश्री विरघळले","Content":"Shiv Sena News : उद्धव ठाकरे यांनी नुकतीच अमोल किर्तीकर यांची शिवसेना उपनेते पदावर नियुक्ती केली. त्यामुळे त्यांनी शिंदे गटात सामील होण्यास वडील - खासदार गजानन कीर्तिकर यांना विरोध केला. शिवसेना आणि उद्धव साहेब संकटात आहे. अशावेळी आपण त्यांना सोडलं तर देव मला माफ करणार नाही, जगात माझ्यासारखा मतलबी माणूस नसेल' अशा भावना अमोल किर्तीकर यांनी व्यक्त केल्याची माहिती आहे.","PublishDate":"Sat, 10 Sep 2022 04:02:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94109876.cms"},{"Title":"२४ तासांची मिरवणूक, हजारोंचा जनसागर, लालबागचा राजाचं गिरगाव चौपाटीवर भावपूर्ण विसर्जन","Content":"'पुढच्या वर्षी लवकर' या म्हणत लालबागच्या राजाला निरोप देतांना मुंबईकर भावुक झाले. कालपासूनच मुंबईकरांत भक्तीमय वातावरण दिसले. गणेश विर्सजनासाठी गिरगाव चौपाटीवर भाविकांत जल्लोष दिसून आला. काल शुक्रवारपासून ढोल ताशांच्या नादात भव्य मिरवणूक निघाली होती. त्यातल्या त्या खासकरुन लालबागच्या राजाच्या विर्सजनासाठी भाविकांनी मोठी गर्दी केली होती. ","PublishDate":"Sat, 10 Sep 2022 03:45:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94108693.cms"},{"Title":"दगडूशेठ मंदिरात शिरताच अजितदादा थबकले, सुरक्षा रक्षकाकडून नोटा घेऊन दर्शनाला","Content":"Pune Dagdusheth Halwai Ganapati : पुण्यातील दगडूशेठ गणपती मंदिरात शिरताना अजित पवारांनी आधी उपस्थितांना हात जोडून अभिवादन केले. मात्र पुढे जात असताना अचानक त्यांच्या काहीसं लक्षात आलं आणि ते मागे वळले. तोच एक सुरक्षा रक्षक दादांच्या दिशेने धावत आला. अजितदादांनी काहीतरी कुजबुजताच त्याने वरच्या खिशातून दोन नोटा काढत अजितदादांच्या हातात ठेवल्या ","PublishDate":"Sat, 10 Sep 2022 02:29:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94108358.cms"},{"Title":"राज्यपाल, मुख्यमंत्री आणि उपमुख्यमंत्र्यांकडून गिरगाव चौपाटीवरील गणेश विसर्जन मिरवणुकींवर पुष्पवृष्टी","Content":"Ganesh Visarjan Mumbai : कोरोनाच्या सावटानंतर यावर्षी गणेशोत्सव निर्बंधमुक्त वातावरणात साजरा झाला. गणरायाला निरोप देण्यासाठी गिरगाव चौपाटीवर जमलेल्या भाविकांच्या जनसागराला अभिवादन करण्यासाठी रात्री पावणे आठच्या सुमारास राज्यपालांसह, मुख्यमंत्री शिंदे, उपमुख्यमंत्री  फडणवीस यांचे आगमन झाले. यावेळी मुंबई महापालिका आयुक्त आय. एस. चहल, मुंबईचे पोलिस आयुक्त विवेक फणसाळकर यांनी त्यांचे स्वागत केले. ","PublishDate":"Sat, 10 Sep 2022 02:12:35 +00:00","Link":"https://maharashtratimes.com/articleshow/94108292.cms"},{"Title":"गणेश विसर्जनाचा उत्साह, बाप्पासाठी चंद्रकांतदादा-आदित्य ठाकरे एकत्र... पाहा मटा ऑनलाइन टॉप १० न्यूज","Content":"महाराष्ट्रासह देशविदेशातील राजकीय, सामाजिक आणि घटनांचा आजच्या दिवसभरातील बातम्या वाचा एका क्लिक वर.... ","PublishDate":"Fri, 09 Sep 2022 16:22:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94104380.cms"},{"Title":"मोठी बातमी: भाजपकडून महाराष्ट्रातील 'या' चार नेत्यांवर मिशन २०२४ ची जबाबदारी","Content":"Loksabha Election 2024 | भाजपमध्ये नाराज असलेल्या पंकजा मुंडे यांना थेट मध्य प्रदेशात धाडण्यात आले आहे. त्यांच्यावर मध्य प्रदेशच्या सहप्रभारीपदाची जबाबदारी सोपवण्यात आली आहे. तर डाव्यांचा गड मानल्या जाणाऱ्या केरळच्या प्रभारीपदाची जबाबदारी ही माजी केंद्रीय मंत्री प्रकाश जावडेकर यांच्यावर सोपवण्यात आली आहे. केंद्रीय मंत्रिपदावरून बाजुला सारल्यापासून प्रकाश जावडेकर हे फारसे सक्रिय नव्हते. मात्र, आता भाजपने त्यांना आणखी एक संधी देऊ केली आहे.","PublishDate":"Fri, 09 Sep 2022 14:04:08 +00:00","Link":"https://maharashtratimes.com/articleshow/94102654.cms"},{"Title":"शेतकऱ्यांसाठी मोठी बातमी, शिंदे सरकारकडून ३५०१ कोटींची मदत, थेट खात्यात रक्कम जमा होणार","Content":"Maharashtra Government : महाराष्ट्र सरकारनं अतिवृष्टीमध्ये नुकसान झालेल्या शेतकऱ्यांसाठी ३५०१  कोटी रुपयांची मदत जाहीर केली आहे. राज्यातील शेतकऱ्यांना  ही मदत ऑनलाइन पद्धतीनं वितरित केली जाणार आहे. ","PublishDate":"Fri, 09 Sep 2022 13:56:28 +00:00","Link":"https://maharashtratimes.com/articleshow/94102103.cms"},{"Title":"Weather: राज्यात पावसाचा जोर कायम राहणार;  कोकण, पश्चिम महाराष्ट्रासह मराठवाड्याला अलर्ट","Content":"Maharashtra Rain : भारतीय हवामान विभागानं पुढील तीन ते चार दिवसांसाठी हवामानाचा अंदाज जारी केला आहे. मुंबईत काही ठिकाणी सायंकाळी पावसानं हजेरी लावली तर औरंगाबादमध्ये पावसाला सुरुवात झाली आहे.","PublishDate":"Fri, 09 Sep 2022 12:54:10 +00:00","Link":"https://maharashtratimes.com/articleshow/94101323.cms"},{"Title":"आम्ही अशाच ठिकाणी जातो, ज्या ठिकाणी कॅमेरा घेऊन जाऊ शकतो; मुख्यमंत्र्यांचा अजित पवारांना टोला","Content":"Maharashtra Politics | मुख्यमंत्री एकनाथ शिंदे यांनी मुंबईच्या वरळी येथील बीडीडी चाळीला देखील भेट दिली होती. त्यावेळी पोलीस कुटुंबीयांनी माझ मनापासून स्वागत केले असल्याचे मुख्यमंत्री एकनाथ शिंदे यांनी सांगितले.  . हा आपलाच मुख्यमंत्री या भावनेतून मनापासून मिळालेला प्रतिसाद होता. त्यांचे भरभरून प्रेम आणि आशिर्वाद मिळत असल्याने त्यांना मनापासून धन्यवाद देत असल्याचे शिंदे म्हणाले.","PublishDate":"Fri, 09 Sep 2022 12:25:47 +00:00","Link":"https://maharashtratimes.com/articleshow/94100160.cms"},{"Title":"आपला समुद्र किनारा, आपली जबाबदारी, अमित ठाकरेंच्या नेतृत्त्वात मनसेची स्वच्छता मोहीम","Content":"मुंबईत गिरगाव, दादर, माहिम, वांद्रे, जुहू, वर्सोवा, अक्सा येथे, रायगड जिल्ह्यात उरण, वर्सोली, नागाव, अलिबाग, मुरुड येथे; तर रत्नागिरीत मांडवी येथे महाराष्ट्र नवनिर्माण पर्यावरण सेनेचे पदाधिकारी महाविद्यालयीन विद्यार्थी-विद्यार्थिनींसोबत समुद्र किनारा स्वच्छता मोहीम राबवण्यात येणार आहे.","PublishDate":"Fri, 09 Sep 2022 10:38:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94097236.cms"},{"Title":"गणरायाच्या विसर्जनाला राजकीय मतभेद विसरले, चंद्रकांतदादा आणि आदित्य ठाकरेंनी एकत्र पालखी उचलली","Content":"Maharashtra Politics | गेल्या काही काळात महाराष्ट्रातील राजकारणात कटुता प्रचंड वाढली आहे. प्रतिस्पर्धी पक्षांमधील नेत्यांमध्ये द्वेषभाव वाढला आहे. मात्र, पुण्यातील गणपती विसर्जन सोहळ्यातील एक दृश्य या सगळ्याला छेद देणारे ठरले.  चंद्रकांतदादांनी आदित्य यांना गणपतीचे दर्शन घेऊन येण्यास सांगितले. त्यानंतर आदित्य ठाकरे दर्शन घेऊन आले तेव्हा पालखी मार्गस्थ होण्याच्या मार्गावर होती.","PublishDate":"Fri, 09 Sep 2022 10:32:12 +00:00","Link":"https://maharashtratimes.com/articleshow/94097541.cms"},{"Title":"मिस्त्रींच्या कारसोबत घडला मेटेंसारखाच प्रकार? पोलिसांना वेगळीच शंका; तपास सुरू","Content":"cyrus mistry death: टाटा समूहाचे माजी चेअरमन सायरस मिस्त्रींचा रविवारी कार अपघातात मृत्यू झाला. अहमदाबादहून मुंबईला येत असताना चारोटी टोलनाक्याजवळ मिस्त्रींच्या मर्सिडीज कारला अपघात झाला. या अपघातात मिस्त्रींचा जागीच मृत्यू झाला. या प्रकरणाचा तपास पालघर पोलिसांकडून सुरू आहे.","PublishDate":"Fri, 09 Sep 2022 10:27:23 +00:00","Link":"https://maharashtratimes.com/articleshow/94097010.cms"},{"Title":"आव्हाडांच्या गटबाजीला कंटाळलो, राष्ट्रवादीच्या दिग्गज नेत्याची पक्षाला सोडचिठ्ठी","Content":"ncp news : माजी मंत्री जितेंद्र आव्हाड, आमदार शशिकांत शिंदे आणि काही दिवसांपूर्वी राष्ट्रवादीत आलेल्या उपऱ्या नेत्यांचा नवी मुंबई राष्ट्रवादी काँग्रेसमध्ये प्रमाणाबाहेर हस्तक्षेप वाढला आहे. गटबाजीला उधाण आलंय, हे सर्व मी कित्येक दिवसांपासून सहन करत होतो, याबद्दल मी वेळोवेळी वरिष्ठांकडे तक्रारही केली, परंतु दखल घेतली जात नसल्याचा आरोप अशोक गावडे यांनी केला","PublishDate":"Fri, 09 Sep 2022 09:51:00 +00:00","Link":"https://maharashtratimes.com/articleshow/94095868.cms"},{"Title":"मुंबईतील इमारतीवर वीज कोसळली; धडकी भरवणारी घटना कॅमेऱ्यात कैद; पाहा VIDEO","Content":"बोरिवलीमधील एका रहिवासी इमारतीच्या पाण्याच्या टाकीवर बुधवारी संध्याकाळी वीज कोसळली. इमारतीमधील सर्व इलेक्ट्रिक वस्तूंना याचा फटका बसला. इमारतीमधील सीसीटीव्ही कॅमेरे, रहिवाशांचे कॉम्युटर, फ्रीजमध्ये बिघाड झाला.","PublishDate":"Fri, 09 Sep 2022 09:27:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94094606.cms"},{"Title":"मुंबईच्या झोपडपट्टीत मुख्यालय असलेला पक्ष Income Tax च्या रडारवर, ९० कोटीच्या देणगीने डोळे विस्फारले","Content":"Maharashtra Politics | जनतावादी काँग्रेस पार्टीची स्थापना २०१५ साली झाली. नोंदणी करताना पक्षाचे मुख्यालय चुनाभट्टीतील एका झोपडपट्टीत असल्याचे नमूद करण्यात आले होते. २०१८ साली या पक्षाने राजस्थान आणि मध्यप्रदेशात काही जागांवर विधानसभा निवडणूक लढवली होती. मात्र, या जागा जिंकण्यात त्यांना अपयश आले होते, अशी माहिती आतापर्यंतच्या तपासात समोर आली आहे. ","PublishDate":"Fri, 09 Sep 2022 09:27:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94095732.cms"},{"Title":"मुंबई : गणेश विसर्जन मिरवणुकीत हृदयविकाराच्या झटक्याने तरुणाचा मृत्यू","Content":"कांदिवली येथील गणपती विसर्जन मिरवणुकीत नृत्य करणाऱ्या तरुणाला ह्दय विकाराचा झटका आला. ","PublishDate":"Sat, 10 Sep 2022 11:11:46 +00:00","Link":"https://www.loksatta.com/mumbai/youth-dies-of-heart-attack-during-immersion-procession-mumbai-print-news-amy-95-3120895/"},{"Title":"मुंबई : यंदाही २,०६६ गणेशोत्सव मंडळे उत्सवापासून दूर ; दोन हजार ६७२ ने घरगुती गणपतींची संख्या घसरली","Content":"यंदा निर्बंधमुक्त वातावरणात जल्लोषात गणेशोत्सव साजरा झाला. मात्र करोनापूर्वकाळातील सुमारे दोन हजार ७६२ घरगुती, तर दोन हजार ६६ सार्वजनिक मंडळांनी यंदाही गणेशोत्सव साजरा केला नसल्याचे निदर्शनास आले आहे. ","PublishDate":"Sat, 10 Sep 2022 11:03:47 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-this-year-too-2066-ganeshotsav-mandals-are-away-from-the-festival-mumbai-print-news-amy-95-3120894/"},{"Title":"राज्यात पावसाचा जोर वाढणार, पुढील काही तासांत मुंबईसह ‘या’ जिल्ह्यात वादळी वाऱ्यांसह मुसळधार पावसाची शक्यता","Content":"गेल्या दोन दिवसांत मुंबईसह पालघर, ठाणे आणि नाशिक परिसराला पावसानं शब्दश: झोडपून काढलं आहे.","PublishDate":"Sat, 10 Sep 2022 10:43:45 +00:00","Link":"https://www.loksatta.com/maharashtra/thunderstorm-with-gusty-wind-and-heavy-rainfall-possible-in-mumbai-palghar-in-next-few-hours-imd-alert-rmm-97-3121006/"},{"Title":"नरिमन पॉईंट – वर्ल्ड ट्रेड रोडदरम्यान नवीन उड्डाणपूल? ; लोकप्रतिनिधी-रहिवाशांची एमएमआरडीएकडे मागणी","Content":"नरिमन पॉईंट - कुलाब्यादरम्यानचे अंतर केवळ पाच मिनिटांत पार करता यावे यासाठी मुंबई महानगर प्रदेश विकास प्राधिकरणाने (एमएमआरडीए) येथे उन्नत मार्ग उभारण्याचा निर्णय घेतला आहे. ","PublishDate":"Sat, 10 Sep 2022 09:36:50 +00:00","Link":"https://www.loksatta.com/mumbai/new-flyover-between-nariman-point-world-trade-road-mumbai-print-news-amy-95-3120692/"},{"Title":"मुंबई : राज्यात वाहनचालकांकडून सीटबेल्टच्या नियमाला हरताळ ; तीन वर्षांत २५ लाख प्रकरणांची नोंद","Content":"वाहन चालविताना चालक आणि त्याच्या बाजूला बसणाऱ्या प्रवाशाने सीटबेल्टचा वापर करणे बंधनकारक आहे.","PublishDate":"Sat, 10 Sep 2022 09:18:25 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-motorists-are-protesting-against-the-seatbelt-rule-in-the-state-mumbai-print-news-amy-95-3120691/"},{"Title":"मेट्रो २ अ आणि ७ मेट्रो मार्गिका :पहिल्या टप्प्यात प्रतिसाद वाढेना ,पाच महिन्यांत केवळ ४५ लाख ६२ हजार प्रवाशांनी केला प्रवास","Content":" ‘दहिसर - डी. एन. नगर मेट्रो २ अ’ आणि ‘दहिसर - अंधेरी मेट्रो ७’ मार्गिकांच्या पहिल्या टप्प्याला अद्याप प्रवाशांकडून पाहिजे तसा प्रतिसाद मिळालेला नाही. ","PublishDate":"Sat, 10 Sep 2022 09:06:55 +00:00","Link":"https://www.loksatta.com/mumbai/metro-2a-and-dahisar-andheri-metro-7-first-phase-has-not-yet-received-a-response-from-commuters-mumbai-print-news-amy-95-3120690/"},{"Title":"सणासुदीच्या काळात अन्नपदार्थांतील भेसळ वाढली ; लाखो रुपयांचे खाद्यतेल व अन्नपदार्थ जप्त","Content":"विविध अन्नपदार्थांचे एकूण ९३ नमुने तपासणीसाठी प्रयोगशाळेत पाठविण्यात आले आहेत.","PublishDate":"Sat, 10 Sep 2022 08:45:34 +00:00","Link":"https://www.loksatta.com/mumbai/adulteration-in-food-items-increased-during-festivals-in-mumbai-print-ews-tmb-01-3120645/"},{"Title":"मुंबई : संजय गांधी राष्ट्रीय उद्यानातील दहिसर नदीत विसर्जनास मनाई ; कृत्रिम तलावात गणेश विसर्जनाकडे वाढता कल","Content":"अनंत चतुर्दशीच्या दिवशी सकाळपासून संजय गांधी राष्ट्रीय उद्यानात पोलिसांचा कडेकोट बंदोबस्त ठेवण्यात आला होता. ","PublishDate":"Sat, 10 Sep 2022 08:22:30 +00:00","Link":"https://www.loksatta.com/mumbai/ban-on-ganapti-immersion-in-dahisar-river-in-sanjay-gandhi-national-park-mumbai-print-news-tmb-01-3120622/"},{"Title":"Video : गणेशोत्सव मिरवणुकीत भाजपाचेच दोन गट आपापसांत भिडले; अखेर पोलिसांना करावी लागली मध्यस्थी!","Content":"दिंडोशीमध्ये गणेश मिरवणुकीदरम्यान भाजपा कार्यकर्तेच आपापसात भिडले!","PublishDate":"Sat, 10 Sep 2022 02:46:05 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-rajhans-singh-vinod-mishra-group-conflict-at-ganesh-visarjan-procession-in-dindoshi-pmw-88-3120050/"},{"Title":"‘लालबागचा राजा’ विसर्जन मिरवणुकीत चोरट्यांचं विघ्न, ५० मोबाईल फोन, सोन्याचे दागिणे चोरी, तक्रारीसाठी पोलीस स्टेशनसमोर रांगा","Content":"मुंबईतील प्रसिद्ध 'लालबागचा राजा' गणपती विसर्जन मिरवणुकीत चोरट्यांचा धुमाकूळ पाहायला मिळाला.","PublishDate":"Fri, 09 Sep 2022 14:07:31 +00:00","Link":"https://www.loksatta.com/mumbai/incidents-of-theft-in-lalbaug-raja-ganpati-processions-in-mumbai-pbs-91-3119684/"},{"Title":"मुंबई विद्यापीठाच्या प्रभारी कुलगुरूपदी डॉ. दिगंबर शिर्के","Content":"शिवाजी विद्यापीठाचे कुलगुरू डॉ. दिगंबर शिर्के यांची आज मुंबई विद्यापीठाच्या प्रभारी कुलगुरूपदी कुलपती भगतसिंह कोश्यारी यांनी निवड जाहीर केली. ","PublishDate":"Fri, 09 Sep 2022 13:18:29 +00:00","Link":"https://www.loksatta.com/kolhapur/mumbai-university-vice-chancellor-dr-digambar-shirke-bhagat-singh-koshyari-selection-announced-ysh-95-3119620/"},{"Title":"मुंबई : घरगुती गणपतींचे विसर्जन दादर, माहीम चौपाटीवर अधिक; गणेशभक्तांची विसर्जनासाठी गर्दी कायम","Content":"लालबाग, गिरगांव परिसरात सकाळपासून गणपती विसर्जनाचा सुरू झालेला जल्लोष आणि गिरगाव चौपाटीवर असलेली गर्दी पाहता तुलनेने दादर, माहीम परिसरात मात्र दुपारपर्यंत विसर्जन शांततेत सुरू होते. ","PublishDate":"Fri, 09 Sep 2022 12:26:11 +00:00","Link":"https://www.loksatta.com/mumbai/immersion-household-ganesha-dadar-mahim-chowpatty-ganesh-devotees-continue-immersion-mumbai-print-news-ysh-95-3119409/"},{"Title":"मुंबई : गणेश गजराने मुंबई दुमदुमली","Content":"दोन वर्षांनी निर्बंधमुक्त वातावरणात गणेशोत्सव साजरा झाल्यानंतर शुक्रवारी अनंत चतुर्दशीच्या दिवशी गणपतीला निरोप देण्यासाठी विसर्जन मिरवणुका सुरू झाल्या आहेत. ","PublishDate":"Fri, 09 Sep 2022 09:24:41 +00:00","Link":"https://www.loksatta.com/mumbai/the-immersion-of-ganesha-from-all-over-mumbai-started-from-morning-3119064/"},{"Title":"मुंबई : गणेश विसर्जनातील बॅरिगेट्सचे अडथळे दूर ; महत्त्वाच्या ठिकाणचे बॅरिगेट्स एमएमआरडीएने हटविले","Content":"मुंबईत सध्या एमएमआरडीएच्या माध्यमातून पायाभूत सुविधा प्रकल्पाचे, त्यातही मेट्रोचे काम सुरू आहे. या कामासाठी मुंबईतील अनेक रस्ते बॅरिगेट्स लावून बंद करण्यात आले आहेत. ","PublishDate":"Fri, 09 Sep 2022 08:54:35 +00:00","Link":"https://www.loksatta.com/mumbai/barriers-of-barraget-removed-in-mumbai-ganesh-immersion-mumbai-print-news-amy-95-3118815/"},{"Title":"मुख्यमंत्री एकनाथ शिंदे आदित्य ठाकरेंच्या वरळी मतदारसंघात, म्हणाले, “मागील काळात…”","Content":"गणेश विसर्जनाच्या दिवशी मुख्यमंत्री एकनाथ शिंदे शिवसेना आमदार आदित्य ठाकरे यांच्या वरळी मतदारसंघात आले. ","PublishDate":"Fri, 09 Sep 2022 07:25:54 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-visit-worli-constituency-of-aaditya-thackeray-during-ganeshotsav-2022-pbs-91-3118843/"},{"Title":"याकूब मेमनच्या कबरीच्या सुशोभीकरणाचा वाद पेटला","Content":"मुळात मेमनचा मृतदेह दफनविधीसाठी का दिला, असा सवाल आदित्य ठाकरे यांनी करीत भाजपवरच पलटवार केला.","PublishDate":"Fri, 09 Sep 2022 01:07:33 +00:00","Link":"https://www.loksatta.com/mumbai/controversy-erupted-over-the-beautification-of-yakub-memon-grave-zws-70-3118383/"},{"Title":"मुंबईचा ऋषी बालसे ‘नीट’मध्ये सहावा ; राज्यातून पात्र ठरलेल्या विद्यार्थ्यांच्या संख्येत वाढ","Content":"विकलांग गटातून देशातील पहिल्या दहा मुलींच्या यादीत राज्यातील नभन्या झरगडने, तर मुलांच्या यादीत अर्णव पाटीलने स्थान पटकावले.","PublishDate":"Fri, 09 Sep 2022 00:52:08 +00:00","Link":"https://www.loksatta.com/pune/maharashtra-neet-result-2022-rishi-vinay-from-mumbai-secures-all-india-rank-6-zws-70-3118395/"},{"Title":"सुप्रिया सुळे यांची शिंदे सरकारवर टीका","Content":"सुप्रिया सुळे यांनी गुरुवारी मुंबईतील काही गणेशोत्सव मंडळांना भेटी देऊन गणपतीचे दर्शन घेतले.","PublishDate":"Fri, 09 Sep 2022 00:39:58 +00:00","Link":"https://www.loksatta.com/mumbai/mp-supriya-sule-criticizes-shinde-government-zws-70-3118382/"},{"Title":"सामान्य नागरिक केंद्रबिंदू ठेवून सुशासन नियमावली ; मुख्यमंत्र्यांच्या अधिकाऱ्यांना सूचना; विविध क्षेत्रांना प्राधान्य","Content":"सुशासन नियमावली तयार करण्याकरिता नियुक्त समितीची आज वर्षां निवासस्थानी बैठक झाली. ","PublishDate":"Fri, 09 Sep 2022 00:29:49 +00:00","Link":"https://www.loksatta.com/mumbai/good-governance-rules-keeping-the-common-citizen-at-the-center-cm-eknath-shinde-zws-70-3118380/"},{"Title":"विसर्जन सोहळय़ासाठी २० हजार पोलीस तैनात ; लालबाग, परळ भागात विशेष बंदोबस्त","Content":"यंदा रात्री उशिरापर्यंत विसर्जन मिरवणुका सुरू राहतील, तसेच मोठय़ा संख्येने नागरिक मिरवणुकीत सहभागी होतील, असा अंदाज आहे","PublishDate":"Fri, 09 Sep 2022 00:20:04 +00:00","Link":"https://www.loksatta.com/mumbai/20000-police-deployed-for-ganesh-immersion-ceremony-in-mumbai-zws-70-3118379/"},{"Title":"मालेगाव बॉम्बस्फोट खटला : आणखी एक साक्षीदार फितूर","Content":"तपास यंत्रणेसमोर जबाब नोंदवताना दिलेली पूर्ण माहिती या साक्षीदाराने न्यायालयासमोर देण्यास नकार दिला. ","PublishDate":"Fri, 09 Sep 2022 00:14:20 +00:00","Link":"https://www.loksatta.com/mumbai/malegaon-2008-bomb-blast-another-prosecution-witness-turns-hostile-zws-70-3118361/"},{"Title":"मुंबईकरांची पाऊसकोंडी ; रेल्वे-रस्ते वाहतूक विस्कळीत; ठाणे जिल्ह्याला सर्वाधिक फटका","Content":"सायंकाळी ५ ते ७ वाजेपर्यंत भांडूप संकूल येथे साधारण ७२ मिमि पावसाची नोंद झाली.","PublishDate":"Fri, 09 Sep 2022 00:00:18 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rainfall-hits-normal-life-in-parts-of-mumbai-zws-70-3118359/"},{"Title":"बाजार समित्यांमध्ये शेतकऱ्यांना मताधिकाराचा निर्णय लांबणीवर ; स्वपक्षीय नेत्यांच्या विरोधानंतर सरकारची माघार","Content":"ही निवडणूक पद्धती वेळकाढू आणि खर्चीक असल्याचे समोर आल्यानंतर महाविकास आघाडी सरकारने हा निर्णय रद्द केला.","PublishDate":"Thu, 08 Sep 2022 22:37:20 +00:00","Link":"https://www.loksatta.com/mumbai/decision-on-farmers-vote-right-in-market-committee-postponed-zws-70-3118334/"},{"Title":"शेतकऱ्यांना साडेतीन हजार कोटींची मदत ; खात्यात तातडीने पैसे जमा करण्याची सूचना","Content":" नैसर्गिक आपत्तीमध्ये बाधितांच्या मदतीत वाढ करण्याचा निर्णय सरकारने काही दिवसांपूर्वी घेतला होता. ","PublishDate":"Thu, 08 Sep 2022 22:32:14 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-announces-rs-3501-crore-aid-for-rain-affected-farmers-zws-70-3118333/"},{"Title":"ढगफुटी झालेल्या भागात मदतीचे आदेश","Content":"राज्यात गेल्या दोन दिवसांपासून अनेक भागांत विजांच्या कडकडाटासह जोरदार पाऊस पडत आहे.","PublishDate":"Thu, 08 Sep 2022 22:22:14 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-ordered-to-provide-immediate-relief-to-people-affected-in-cloud-burst-zws-70-3118332/"},{"Title":"प्रथम श्रेणी पासधारकांना वातानुकूलित लोकलमधून प्रवास करता येणार; प्रथम श्रेणी आणि वातानुकूलित लोकल पासातील फरक भरून प्रवास करता येणार","Content":"उपनगरीय रेल्वे मार्गावर धावणाऱ्या वातानुकूलित लोकलकडे सामान्य लोकलमधील प्रथम श्रेणी प्रवाशांचाही ओढा आहे. ","PublishDate":"Thu, 08 Sep 2022 14:14:55 +00:00","Link":"https://www.loksatta.com/mumbai/first-class-pass-holders-travel-locals-first-class-air-conditioned-travel-mumbai-print-news-ysh-95-3117807/"},{"Title":"बालगृहात गतीमंद मुलाची हत्याः रक्षकावर सुरक्षेबाबत योग्यती दक्षता न केल्याप्रकरणी गुन्हा","Content":"माटुंगा येथील बालगृहात १६ वर्षीय गतीमंद मुलाच्या हत्येनंतर आता तेथील रक्षकाविरोधात मुलाच्या सुरक्षेसाठी योग्यती दक्षता न घेतल्याप्रकरणी पोलिसांनी गुन्हा दाखल केला आहे.","PublishDate":"Thu, 08 Sep 2022 14:10:41 +00:00","Link":"https://www.loksatta.com/mumbai/killing-disabled-children-home-custodian-charged-negligence-security-mumbai-print-news-ysh-95-3117806/"},{"Title":"विसर्जनसाठी २० हजार पोलिसांचा बंदोबस्त","Content":"करोना टाळेबंदीनंतर यावर्षी प्रथमच मोठ्याप्रमाणात विसर्जन सोहळा पार पडत असल्यामुळे २० हजार पोलिसांना विसर्जन स्थळ व मार्गिकांवर बंदोबस्तासाठी तैनात करण्यात येणार आहे.","PublishDate":"Thu, 08 Sep 2022 14:06:01 +00:00","Link":"https://www.loksatta.com/mumbai/20-thousand-policemen-immersion-police-security-immersion-sites-routes-mumbai-print-news-ysh-95-3117803/"},{"Title":"मुंबई : मुसळधार पावसामुळे मध्य रेल्वेची वाहतूक विस्कळीत, प्रवाशांचे सलग दुसऱ्या दिवशी हाल","Content":"कर्जत-कसारा लोकल वाहतुकीवरही परिणाम \n","PublishDate":"Thu, 08 Sep 2022 13:50:49 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-central-railway-delayed-by-half-an-hour-due-to-heavy-rain-msr-87-3117785/"},{"Title":"संजय गांधी राष्ट्रीय उद्यानातील दहिसर नदीत गणेश विसर्जनाला मनाई; उच्च न्यायालयाचे आदेश","Content":"पर्यावरणाच्या रक्षणाच्या दृष्टीने संजय गांधी राष्ट्रीय उद्यानातून जाणाऱ्या दहिसर नदीत अनंत चतुर्दशीला गणेश विसर्जन करण्यास उच्च न्यायालयाने मनाई केली आहे.","PublishDate":"Thu, 08 Sep 2022 12:50:18 +00:00","Link":"https://www.loksatta.com/mumbai/prohibition-ganesha-immersion-dahisar-river-sanjay-gandhi-national-park-high-court-mumbai-print-news-ysh-95-3117573/"},{"Title":"“मुंबई आयुक्तांनी ताबडतोब जाहीर माफी मागावी आणि…”, याकुब मेमन प्रकरणात किरीट सोमय्यांची मोठी मागणी","Content":"भाजपाचे नेते किरीट सोमय्या यांनी मुंबई बॉम्बस्फोटातील दोषी दहशतवादी याकुब मेमनच्या कबरीच्या सजावटप्रकरणी जोरदार हल्ला चढवला आहे.","PublishDate":"Thu, 08 Sep 2022 12:26:30 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-demand-apology-from-bmc-commissioner-iqbal-chahal-in-yakub-memon-grave-decoration-pbs-91-3117472/"},{"Title":"गणेश विसर्जनासाठी वाहतूक पोलीस सज्ज","Content":"गिरगाव चौपाटी, शिवाजी पार्क चौपाटी, जुहू चौपाटी, मालाड मालवणी टी जंक्शन आणि गणेश घाट पवई आदी महत्त्वाच्या विसर्जनस्थळी मुंबई शहर वाहतूक पोलिसांचे नियंत्रण कक्ष उभारण्स्थायात आले आहे. ","PublishDate":"Thu, 08 Sep 2022 12:09:45 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-police-ready-ganeshotsav-celebrated-chaturdashi-immersion-crowd-mumbai-print-news-ysh-95-3117497/"},{"Title":"Yakub Memon: ‘उद्धव ठाकरेंनी माफी मागावी’ म्हणणाऱ्या भाजपाला आदित्य ठाकरेंचा प्रश्न, “लादेनला समुद्रात दफन केलं, तसं याकूब मेमनला…”","Content":"“राजकारण व्हावं पण किती खालच्या पातळीवर जाऊन करावं याला मर्यादा असते”, असंही म्हटलं आहे.\n","PublishDate":"Thu, 08 Sep 2022 12:04:54 +00:00","Link":"https://www.loksatta.com/mumbai/why-not-yakub-memon-was-buried-like-laden-was-buried-in-the-sea-aditya-thackerays-question-to-bjp-msr-87-3117471/"},{"Title":"बनावट कागदपत्रांच्या आधारे कंपनीची ११ कोटींची फसवणूक, आरोपीला पोलिसांनी केली अटक","Content":"Fraud Case : एका सेल्स एक्झिक्युटिव्हने खासगी कंपनीला ११.१३ कोटींचा गंडा घातला आहे. मुंबईत ही घटना समोर आली आहे. \n","PublishDate":"Thu, 08 Sep 2022 10:58:06 +00:00","Link":"https://www.loksatta.com/mumbai/employee-held-for-theft-11-cr-branded-phone-in-mumbai-sss-97-3117191/"},{"Title":"हाजी अली दर्गा परिसरात उभारला जाणार जगातील सर्वात मोठा ध्वजस्तंभ","Content":"हाजी अली दर्गा परिसरात जगातील सर्वात उंच ध्वजस्तंभ उभारण्यात येणार आहे. ","PublishDate":"Thu, 08 Sep 2022 10:42:20 +00:00","Link":"https://www.loksatta.com/mumbai/worlds-tallest-flagpole-to-be-erected-in-haji-ali-dargah-area-spb-94-3117293/"},{"Title":"Yakub Memon : याकूब मेमनच्या कबरीवर खरंच सुशोभिकरण केलं? कब्रिस्तानच्या ट्रस्टींचा मोठा खुलासा; म्हणाले, “अनेक कबरींवर…”!","Content":"Yakub Memon Grave : \"रात्रीच्या वेळी जेव्हा प्रेतयात्रा येते, तेव्हा त्या भागात मृताचे नातेवाईक गोळा होतात. तिथे अंधार असतो. त्यामुळे त्यांच्यासाठी त्या भागात लाईट लावण्यात आले होते. याकूब मेमनच्या...!\"","PublishDate":"Thu, 08 Sep 2022 10:35:55 +00:00","Link":"https://www.loksatta.com/mumbai/yakub-memon-grave-in-mumbai-trustee-clarifies-on-renovation-work-pmw-88-3117250/"},{"Title":"मोहन डेलकर आत्महत्या प्रकरण : दादरा नगर हवेलीच्या प्रशासकांसह नऊ जणांविरोधातील गुन्हा उच्च न्यायालयाकडून रद्द","Content":"खासदार मोहन डेलकर आत्महत्या प्रकरणी दादरा नगर हवेलीचे प्रशासक प्रफुल्ल खोदा पटेल यांच्यासह नऊ जणांविरोधात मुंबई पोलिसांनी दाखल केलेला गुन्हा उच्च न्यायालयाने गुरुवारी रद्द केला.","PublishDate":"Thu, 08 Sep 2022 10:22:25 +00:00","Link":"https://www.loksatta.com/mumbai/mohan-delkar-suicide-case-nine-persons-administrators-high-court-mumbai-print-news-ysh-95-3117237/"},{"Title":"मुंबई: ऑनलाइन वाईन ऑर्डर करणं महिलेला पडलं महागात; बसला चार लाखाला फटका","Content":"संबंधित महिला स्थानिक वाईन शॉपमधून २,००० रुपयांची वाइन ऑनलाइन खरेदी करण्याचा प्रयत्न करत होती. यादरम्यान तिला ३.८० लाख रुपये गमवावे लागले आहेत.","PublishDate":"Thu, 08 Sep 2022 10:17:33 +00:00","Link":"https://www.loksatta.com/trending/mumbai-a-woman-loses-around-rs-4-lakh-while-ordering-wine-online-pvp-97-3117200/"},{"Title":"मोठी अपडेट! सायरस मिस्त्री यांची कार ताशी १०० किमी वेगात होती, अपघाताच्या पाच सेकंद आधी…, मर्सिडीजने सोपवला अहवाल","Content":"सायरस मिस्त्री यांचं अपघाती निधन झाल्यानंतर मर्सिडीजने पालघर पोलसिांकडे चौकशी अहवाल सोपवला \n","PublishDate":"Thu, 08 Sep 2022 10:09:50 +00:00","Link":"https://www.loksatta.com/mumbai/mercedes-submitted-probe-report-in-cyrus-mistry-accidental-death-case-says-car-was-going-at-100-kilometres-per-hour-sgy-87-3117194/"},{"Title":"“…म्हणून आशिष शेलार बावचळले आहेत”; किशोरी पेडणेकरांचे आशिष शेलारांना प्रत्युत्तर","Content":"मुंबई बॉम्बस्फोटातील दहशतवादी याकुब मेमनच्या कबरीचं सुशोभीकरण करण्यावरून राज्यात नवा वाद निर्माण झाला आहे. यावरुन सत्ताधारी आणि विरोधक आमने-सामने आले आहेत. ","PublishDate":"Thu, 08 Sep 2022 09:55:22 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-replied-to-ashish-shelar-on-yakub-meman-alligation-spb-94-3117163/"},{"Title":"विमानतळ बस सेवेचे आगाऊ तिकीट काढता येणार; बेस्ट उपक्रमाची उद्यापासून नवी सेवा","Content":"विमानाने मुंबईत येणाऱ्या प्रवाशांना त्यांचा इच्छित स्थळी जाण्यासाठी वातानुकूलित बस सेवा उपलब्ध करून देण्यात आली आहे.","PublishDate":"Thu, 08 Sep 2022 09:39:03 +00:00","Link":"https://www.loksatta.com/mumbai/airport-bus-service-booked-advance-new-service-best-initiative-mumbai-print-news-ysh-95-3117139/"},{"Title":"“फुटबॉलमध्ये रोनाल्डोलाच…”, वरळीत भाजपा घेरण्याच्या तयारीत आहे का? या प्रश्वावर आदित्य ठाकरेंची टोलेबाजी!","Content":"आदित्य ठाकरे म्हणतात, \"नशीब ब्रिटनमध्ये पंतप्रधान जाहीर झाले हे बरं झालं. नाहीतर यांनी तिथे प्रतिपंतप्रधान जाहीर केले असते यांचे!\"","PublishDate":"Thu, 08 Sep 2022 09:34:50 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-aaditya-thackeray-mocks-bjp-ashish-shelar-on-worli-constituency-pmw-88-3117130/"},{"Title":"… मग याकुबचा मृतदेह कुटुंबीयांच्या ताब्यात का दिला?; उगाच शेपट्या आपटत बसू नका – अरविंद सावंत","Content":"भाजपाकडून होणाऱ्या टीकेला दिलं आहे प्रत्युत्तर; जाणून घ्या आणखी काय म्हणाले आहेत.","PublishDate":"Thu, 08 Sep 2022 09:12:16 +00:00","Link":"https://www.loksatta.com/mumbai/then-why-did-yakubs-body-be-handed-over-to-the-family-arvind-sawants-question-to-bjp-msr-87-3116916/"},{"Title":"मुखपट्टी नियम उल्लंघनाप्रकरणी दाखल खटल्यांचे काय करणार ? ; उच्च न्यायालयाची राज्य सरकारला विचारणा","Content":"करोना आणि त्या पार्श्वभूमीवर लागू निर्बंध अस्तित्त्वात नाहीत.\n","PublishDate":"Thu, 08 Sep 2022 09:03:10 +00:00","Link":"https://www.loksatta.com/mumbai/high-court-inquiry-to-state-government-regarding-cases-filed-in-case-of-violation-of-mask-rule-mumbai-print-news-amy-95-3116926/"},{"Title":"संजय राऊत यांच्या जामीन अर्जावर १६ सप्टेंबरला सुनावणी ? ; ईडीला अर्जावर उत्तर दाखल करण्याचे आदेश","Content":"१६ सप्टेंबर रोजीच राऊत यांच्या जामीन अर्जावर सुनावणी होण्याची शक्यता आहे.","PublishDate":"Thu, 08 Sep 2022 08:59:38 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-on-sanjay-raut-bail-application-on-september-16-mumbai-print-news-amy-95-3116925/"},{"Title":"याकूब मेमन कबर सुशोभिकरणावरून आदित्य ठाकरेंचा भाजपालाच प्रतिप्रश्न; म्हणाले, “तेव्हाच एका अतिरेक्याला…!”","Content":"आदित्य ठाकरे म्हणतात, \"आरोप करणं सोपं असतं. पण खरं बोलणं कधीकधी कठीण असतं. आज खरं बोलणं गरजेचं आहे\"","PublishDate":"Thu, 08 Sep 2022 08:54:06 +00:00","Link":"https://www.loksatta.com/maharashtra/aaditya-thackeray-slams-bjp-on-yakub-memon-grave-decoration-case-pmw-88-3117006/"},{"Title":"किरीट सोमय्यांचा शिवसेनेच्या आणखी एका मोठ्या नेत्यावर ५०० कोटींच्या घोटाळ्याचा आरोप, म्हणाले, “उद्धव ठाकरेंचा तिसरा हात…”","Content":"भाजपाचे नेते किरीट सोमय्या यांनी शिवसेना पक्षप्रमुख उद्धव ठाकरे, खासदार संजय राऊत, अनिल परब यांच्यासह अनेक शिवसेना नेत्यांवर गंभीर आरोप केले आहेत.","PublishDate":"Thu, 08 Sep 2022 08:32:28 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-serious-allegations-on-shivsena-leader-ravindra-waykar-about-mahakali-guha-pbs-91-3116977/"},{"Title":"Yakub Memon: ‘तुमच्या सरकारमध्ये याकुब मेमनच्या कबरीचं सुशोभीकरण’ झाल्याचं विचारताच अजित पवार संतापले; म्हणाले “उद्या तू मुख्यमंत्री…”","Content":"Yakub Memon Grave: मुंबई बॉम्बस्फोटातील दहशतवादी याकुब मेमनच्या कबरीचं सुशोभीकरण करण्यात आल्याने राज्यात नवा वाद \n","PublishDate":"Thu, 08 Sep 2022 07:36:53 +00:00","Link":"https://www.loksatta.com/pune/ncp-ajit-pawar-on-bjp-allegation-over-yakub-memon-grave-renovation-sgy-87-3116858/"},{"Title":"Yakub Memom Grave: भाजपा प्रदेशाध्यक्षांनी उद्धव ठाकरेंना केलं लक्ष्य, मुख्यमंत्रीपदासाठी तडजोड केल्याचा आरोप, म्हणाले “माफी…”","Content":"या घटनेमुळे महाराष्ट्र कलंकित झाला आहे. उद्धव ठाकरे यांनी राज्याच्या जनतेची माफी मागावी, अशी मागणी भाजपा प्रदेशाध्यक्ष चंद्रशेखर बावनकुळे यांनी केली आहे","PublishDate":"Thu, 08 Sep 2022 06:31:35 +00:00","Link":"https://www.loksatta.com/maharashtra/bjp-leader-chandrashekhar-bawankule-criticized-uddhav-thackrey-on-terrorist-yakub-memon-grave-renovation-rvs-94-3116662/"},{"Title":"Yakub Memon: ‘याकुबचा मृतदेह कुटुंबाकडे का सोपवला?’, काँग्रेसची विचारणा, भाजपा म्हणाली ‘लाज वाटली पाहिजे, इतकी निर्लज्ज…”","Content":"Yakub Memon Grave: मुंबई बॉम्बस्फोटातील दहशतवादी याकुब मेमनच्या कबरीचं सुशोभीकरण करण्यात आल्याने खळबळ \n","PublishDate":"Thu, 08 Sep 2022 05:47:04 +00:00","Link":"https://www.loksatta.com/mumbai/congress-atul-londhe-and-bjp-atul-bhatkar-keshav-upadhye-questions-each-other-over-yakub-memon-grave-renovation-sgy-87-3116519/"},{"Title":"मुंबई : आजही पावसाची शक्यता","Content":"मुंबई आणि आसपासच्या परिसरात बुधवारी सायंकाळी पाऊस कोसळल्यामुळे घरी जाणाऱ्या नोकरदारवर्गाचे हाल झाले. ","PublishDate":"Thu, 08 Sep 2022 05:38:21 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-chance-of-rain-todaymumbai-print-news-amy-95-3116502/"},{"Title":"मुंबई: बारा तासांत खुनाचा छडा लावण्यात पोलिसांना यश","Content":"अंधेरी पूर्व येथे ४५ वर्षीय व्यक्तीची हत्या करण्यात आली होती. १२ तासात या गुन्हेगारांचा छडा लावण्यात पोलिसांना यश आले आहे. ","PublishDate":"Thu, 08 Sep 2022 05:32:53 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-succeeded-in-solving-the-murder-within-twelve-hours-mumbai-print-news-amy-95-3116500/"},{"Title":"मोठी बातमी! दहशतवादी याकुब मेमनच्या कबरीच्या सजावटीवर मुंबई पोलिसांची कारवाई","Content":"मुंबई पोलिसांनी दहशतवादी याकूब मेमनच्या कबरीवर कारवाई केली आहे.","PublishDate":"Thu, 08 Sep 2022 05:14:14 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-action-on-the-decoration-of-terrorist-yakub-memons-grave-pbs-91-3116484/"},{"Title":"धक्कादायक! बॉम्बस्फोटातील दोषी याकुब मेमनच्या कबरीवर विद्युत रोषणाई, फुलांची सजावट","Content":"भाजपा नेते राम कदम यांनी याकुब मेमनच्या कबरीचे फोटो ट्वीट करत माजी मुख्यमंत्री उद्धव ठाकरे यांच्यावर निशाणा साधला आहे","PublishDate":"Thu, 08 Sep 2022 04:29:15 +00:00","Link":"https://www.loksatta.com/maharashtra/1993-mumbai-blast-convicts-yakub-memon-grave-renovated-in-bada-kabristhan-rvs-94-3116393/"},{"Title":"अमित शाह यांच्या सुरक्षेत मोठी चूक, फडणवीसांच्या निवासस्थानी त्यांच्याभोवती फिरत होती अज्ञात व्यक्ती, मुंबई पोलिसांकडून अटक","Content":"हेमंत पवार असं या ३२ वर्षीय व्यावसायिकाचं नाव असून, त्याला बेड्या ठोकण्यात आल्या आहेत\n","PublishDate":"Thu, 08 Sep 2022 03:40:29 +00:00","Link":"https://www.loksatta.com/mumbai/a-businessman-from-dhule-arrestd-for-impersonating-amit-shah-security-officer-during-mumbai-visit-sgy-87-3116331/"},{"Title":"मुंबई सेंट्रल-चर्चगेट दरम्यान लोकलना उद्या सर्व स्थानकांत थांबा ; गर्दी टाळण्यासाठी पश्चिम रेल्वेचा निर्णय; आठ विशेष फेऱ्याही","Content":"९ सप्टेंबर सायंकाळी ५ ते रात्री ८.३० या कालावधीत लोकल गाडय़ांना थांबा असेल, अशी माहिती देण्यात आली. ","PublishDate":"Wed, 07 Sep 2022 23:57:12 +00:00","Link":"https://www.loksatta.com/mumbai/local-train-stop-between-mumbai-central-to-churchgate-at-all-stations-zws-70-3116248/"},{"Title":"निवडणूक विभागातील उपायुक्तांची बदली रद्द ;  आठवडय़ाभरातच आयुक्तांनी निर्णय बदलला","Content":"मुंबई महापालिकेत अधिकाऱ्यांच्या बदल्यांचे सत्र सुरूच असताना केलेल्या बदल्या रद्द करण्याचेही सत्र सुरू झाले आहे","PublishDate":"Wed, 07 Sep 2022 23:55:33 +00:00","Link":"https://www.loksatta.com/mumbai/transfer-of-bmc-deputy-commissioner-in-election-department-cancelled-zws-70-3116247/"},{"Title":"ख्वाजा युनूस कथित कोठडी मृत्यू प्रकरण : प्रफुल्ल भोसलेंसह चार पोलिसांवर कारवाई नाही","Content":"बडतर्फ पोलीस अधिकारी सचिन वाझेंसह चार पोलीस याप्रकरणी प्रमुख आरोपी आहेत.","PublishDate":"Wed, 07 Sep 2022 23:44:39 +00:00","Link":"https://www.loksatta.com/mumbai/khwaja-yunus-custodial-death-sessions-court-rejects-mother-s-plea-to-add-four-cops-as-accused-zws-70-3116246/"},{"Title":"अल्पवयीन मुलीवरील बलात्काराचा आरोप ; १८ वर्षांच्या आरोपीला उच्च न्यायालयाकडून जामीन","Content":"आरोपीवर २०२० मध्ये सात वर्षांच्या मुलीवर सामूहिक बलात्कार केल्याचा गुन्हा दाखल करण्यात आला होता. ","PublishDate":"Wed, 07 Sep 2022 23:36:35 +00:00","Link":"https://www.loksatta.com/mumbai/18-year-old-accused-granted-bail-by-bombay-hc-over-minor-girl-rape-allegation-zws-70-3116238/"},{"Title":"पावसाचा तडाखा ; मुंबई, ठाण्यात वाहतूक मंदावली, नोकरदारांचे हाल; गणेशभक्तांच्या उत्साहावर विरजण","Content":"ठाणे जिल्ह्यालाही पावसाने झोडपले. ठाणे शहरात २० ते २५ मिनिटांत सुमारे ३२ मिमी पावसाची नोंद झाली.","PublishDate":"Wed, 07 Sep 2022 23:28:42 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rains-and-thunderstorms-lash-mumbai-thane-and-pune-zws-70-3116236/"},{"Title":"लोकसत्ता दुर्गा पुरस्कार : नामांकने पाठवण्यासाठी शेवटचे चार दिवस","Content":"नवरात्रीत नऊ दिवस दररोज यातील एका पुरस्कारप्राप्त स्त्रीची ‘लोकसत्ता’तून ओळख करून दिली जाणार आहे,","PublishDate":"Wed, 07 Sep 2022 22:41:40 +00:00","Link":"https://www.loksatta.com/mumbai/last-four-days-to-send-nominations-for-loksatta-durga-awards-zws-70-3116224/"},{"Title":"वैद्यकीय तपासणीस मलिक यांना न्यायालयाची परवानगी","Content":"या चाचणीसाठी येणारा खर्च मलिक यांच्या कुटुंबीयांकडून केला जाईल, असेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Wed, 07 Sep 2022 22:11:17 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-permits-nawab-malik-to-undergo-medical-test-zws-70-3116209/"},{"Title":"राज्य सरकारसाठी सल्लागार मंडळ ; आरोग्य, शिक्षण, शेती, पायाभूत सुविधांवर भर","Content":"या सल्लागार मंडळाचा आराखडा तयार करण्याचे काम सुरू असून लवकरच त्याची घोषणा करण्यात येणार असल्याचेही सूत्रांनी सांगितले.","PublishDate":"Wed, 07 Sep 2022 22:06:37 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-formed-advisory-board-of-experts-in-various-fields-for-advise-zws-70-3116200/"},{"Title":"राज्यात राहुल गांधी यांच्या सभांची तयारी ; ‘भारत जोडो यात्रे’ची पहिली सभा नांदेडला","Content":"राहुल गांधी यांच्या नेतृत्वाखाली कन्याकुमारी येथून बुधवारी भारत जोडो यात्रेला प्रारंभ झाला.","PublishDate":"Wed, 07 Sep 2022 21:11:06 +00:00","Link":"https://www.loksatta.com/mumbai/first-rahul-gandhi-rally-of-bharat-jodo-yatra-held-in-nanded-zws-70-3116186/"},{"Title":"आर्थिक गैरव्यवहार प्रकरण : अमित भोसलेला जामीन ","Content":"मुंबई : पुण्यातील बांधकाम व्यावसायिक अविनाश भोसले यांचा मुलगा अमित भोसले आणि सहआरोपी रणजित मोहिते यांना बुधवारी विशेष न्यायालयाने आर्थिक गैरव्यवहाराच्या आरोपाप्रकरणात जामीन मंजूर केला. न्यायालयाने त्यांच्याविरोधातील दोषारोपपत्राची दखल घेतली.   मूळ गुन्ह्यात आरोपी दोषमुक्त किंवा निर्दोष सुटले असतील, तर त्या गुन्ह्याच्याआधारे दाखल करण्यात आलेला आर्थिक गैरव्यवहाराचा गुन्हा टिकणार नाही, असा निकाल सर्वोच्च न्यायालयाने जुलै महिन्यात [&#8230;]","PublishDate":"Wed, 07 Sep 2022 20:53:57 +00:00","Link":"https://www.loksatta.com/mumbai/builder-avinash-bhosale-s-son-amit-bhosle-get-bail-in-money-laundering-offence-zws-70-3116171/"},{"Title":"प्रकल्पग्रस्तांना त्यांच्याच विभागात घर; पुनर्वसन कक्षाची लवकरच निर्मित","Content":"मुंबई पालिकेच्या विविध प्रकल्पांमुळे बाधित झालेले ३५,००० हून अधिक प्रकल्पबाधित असून त्यांना ते राहत असलेल्या विभागातच पर्यायी घर देण्यात येणार आहे.","PublishDate":"Wed, 07 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/housing-project-victims-own-section-rehabilitation-room-will-soon-built-ysh-95-3115962/"},{"Title":"शिवडी-एलिफंटा रोप वे कागदावरच","Content":"मुंबई बंदर प्राधिकरणाने तयार केलेला शिवडी - एलिफंटा रोप वे प्रकल्पाचा प्रस्ताव गेल्या दोन-अडीच वर्षांपासून केंदीय पुरातत्त्व सर्वेक्षण विभागाच्या मंजुरीच्या प्रतीक्षेत आहे. ","PublishDate":"Wed, 07 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivdi-elephanta-rope-way-paper-mumbai-port-authority-project-proposal-ysh-95-3115963/"},{"Title":"आक्षेपार्ह ट्विटप्रकरणी अभिनेता केआरकेला जामीन; कारागृहातून बाहेर पडण्याचा मार्ग मोकळा","Content":"अभिनेता अक्षय कुमार आणि चित्रपट निर्माता राम गोपाल वर्मा यांच्याबद्दल आक्षेपार्ह ट्विट केल्याच्या २०२० सालच्या प्रकरणात केआरके नावाने प्रसिद्ध असलेला अभिनेता कमाल आर. खान याला बुधवारी कनिष्ठ न्यायालयाने जामीन मंजूर केला.","PublishDate":"Wed, 07 Sep 2022 13:13:05 +00:00","Link":"https://www.loksatta.com/mumbai/actor-krk-bail-offensive-tweet-case-clear-way-out-prison-mumbai-print-news-ysh-95-3115693/"},{"Title":"चेंबूरमध्ये अवजड वाहनांमुळे विद्यार्थ्यांची कोंडी","Content":"विविध तेल आणि गॅस कंपन्यांमुळे चेंबूर परिसरात दिवसरात्र अजवड वाहनांची ये-जा सुरू असून याचा मोठा फटका शालेय विद्यार्थ्यांना बसत आहे. ","PublishDate":"Wed, 07 Sep 2022 13:08:55 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-vehicles-chembur-trouble-school-students-mumbai-print-news-ysh-95-3115684/"},{"Title":"संजय राऊत यांचा जामिनासाठी विशेष न्यायालयात अर्ज","Content":"पत्राचाळ कथित घोटाळाप्रकरणी अटकेत असलेले शिवसेना खासदार संजय राऊत यांनी बुधवारी जामिनासाठी विशेष न्यायालयात अर्ज केला. ","PublishDate":"Wed, 07 Sep 2022 12:45:00 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-application-bail-special-court-arrested-alleged-scam-mumbai-print-news-ysh-95-3115618/"},{"Title":"मुंबईत विजेच्या कडकडाटासह तुफान पाऊस, ठाणे जिल्ह्यातही मुसळधार","Content":"हवामान खात्याने दोन दिवस पावसाची शक्यता वर्तवली आहे\n","PublishDate":"Wed, 07 Sep 2022 12:18:22 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-in-mumbai-thane-palghar-sgy-87-3115556/"},{"Title":"मुंबई : विसर्जनानंतर मध्यरात्री घरी परतणाऱ्या भाविकांच्या मदतीला मध्य रेल्वे धावली","Content":" ९ सप्टेंबर रोजी रात्री मध्य रेल्वेच्या सीएसएमटी-ठाणे, कल्याण आणि सीएसएमटी-पनवेल मार्गावर या फेऱ्या धावणार आहेत. ","PublishDate":"Wed, 07 Sep 2022 10:38:30 +00:00","Link":"https://www.loksatta.com/mumbai/centrail-railway-help-devotees-from-returning-ganesh-immersion-midnight-in-mumbai-print-news-tmb-01-3115306/"},{"Title":"सात दिवसांच्या गणपतीला निरोप; आता अनंत चतुर्दशीची तयारी सुरू","Content":"भाविकांनी सात दिवसांच्या गणपतीला मंगळवारी निरोप दिला. बुधवारी पहाटेपर्यंत १४ हजार ८४५ गणेशमूर्तींचे विसर्जन करण्यात आले.","PublishDate":"Wed, 07 Sep 2022 09:11:13 +00:00","Link":"https://www.loksatta.com/mumbai/devotees-ganesha-now-preparations-anant-chaturdashi-mumbai-print-news-ysh-95-3115119/"},{"Title":"सोसायटीच्या आवारात साचलेल्या नाल्याच्या पाण्यात अळ्यांची पैदास; सोसायटीच्या पदाधिकाऱ्यांना दोषी ठरवून दंडात्मक शिक्षा","Content":"नाल्याच्या साचलेल्या पाण्यामुळे गृहनिर्माण सोसायटीच्या आवारात डासांची उत्पत्ती होऊ नये यासाठी उपाययोजना करण्याबाबतची नोटीस बजावल्यानंतर त्याकडे काणाडोळा करणाऱ्या सोसायटीचे अध्यक्ष व सचिवाला दादर येथील महानगरदंडाधिकाऱ्यांनी दोषी ठरवले. ","PublishDate":"Wed, 07 Sep 2022 09:04:11 +00:00","Link":"https://www.loksatta.com/mumbai/drain-water-accumulated-society-premises-punishment-conviction-officers-society-mumbai-print-news-ysh-95-3115118/"},{"Title":"अखेर वांद्रे येथील स्कायवॉकच्या पाडकामास सुरुवात; महिन्याभरात पाडकाम होणार पूर्ण होणार","Content":"मुंबईतील  वांद्रे पूर्व परिसरात उभारण्यात आलेला पहिला स्कायवॉक धोकादायक स्थितीत असून या स्कायवॉकच्या एसआरए इमारत ते कलानगरदरम्यानच्या भागाच्या पाडकामास अखेर मुंबई महानगरपालिकेने सुरुवात केली.","PublishDate":"Wed, 07 Sep 2022 08:57:55 +00:00","Link":"https://www.loksatta.com/mumbai/demolition-skywalk-bandra-started-demolition-work-completed-mumbai-print-news-ysh-95-3115077/"},{"Title":"मोठी बातमी! उद्धव ठाकरेंना संजय राऊतांची भेट नाकारली; तुरुंग प्रशासनाने म्हटलं, “त्यांना भेटायचं असेल तर…”","Content":"५ सप्टेंबर रोजी संजय राऊत यांच्या न्यायालयीन कोठडीत १४ दिवसांनी वाढ करण्यात आली आहे. त्यामुळे राऊत आता १९ सप्टेंबरपर्यंत कोठडीमध्येच असणार आहेत.","PublishDate":"Wed, 07 Sep 2022 08:33:42 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-denied-permission-to-meet-sanjay-raut-in-arthur-road-jail-scsg-91-3115011/"},{"Title":"विश्लेषण : अमित शहांचे ‘मिशन मुंबई’ भाजपला फळणार का? मुंबई महापालिका राखणे उद्धवना जमणार का?","Content":"गणेशोत्सवात विविध मंडळांना भेटी देण्यासाठी शहा मुंबईत आले होते. त्यांनी पक्ष पदाधिकाऱ्यांना मुंबई जिंकायची या जिद्दीने कामाला लागा असाच कानमंत्र दिला.","PublishDate":"Wed, 07 Sep 2022 07:37:02 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-amit-shah-mumbai-visit-bmc-election-politics-print-exp-pmw-88-3114899/"},{"Title":"मुंबई : वर्षभरात चार हजार घरांची ई-नोंदणी","Content":"घरांच्या करारनाम्यांच्या नोंदणीसाठी घर खरेदीदारांना निबंधकाच्या कार्यालयात जाण्याची गरज भासू नये यादृष्टीने राज्य सरकारने ऑनलाइन नोंदणीचा पर्याय स्वीकारला आहे.","PublishDate":"Wed, 07 Sep 2022 05:27:01 +00:00","Link":"https://www.loksatta.com/mumbai/sharavan-hardikar-said-developers-should-come-forward-for-e-registration-in-mhada-housing-projects-in-mumbai-print-news-tmb-01-3114608/"},{"Title":"शाहांच्या ‘जमीन दाखवण्याची वेळ आलीय’ टीकेवर उद्धव ठाकरे म्हणाले, “ती जमीन दाखवल्यानंतर…”; दोन शब्दांत शिंदे गटालाही टोला","Content":"\"काल मंगलमूर्ती आणि अमंगलमूर्ती दोन्ही बघितल्या आपण. ते मंगलमूर्तीच्या दर्शनाला आले होते. ती मंगलमूर्ती आहे तिथे अभद्र काही बोलू नये पण ते बोलून गेले,\" असा टोलाही त्यांनी लगावला.","PublishDate":"Wed, 07 Sep 2022 04:07:04 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-chief-react-on-amit-shah-saying-uddhav-thackeray-needs-to-be-taught-a-lesson-scsg-91-3114498/"},{"Title":"“आदित्य ठाकरेंवरील ‘त्या’ आरोपांना कायद्याप्रमाणे उत्तर देऊ”, अनिल परबांचा सोमय्यांवर पलटवार, म्हणाले, “किरीट सोमय्या फक्त…”","Content":"पत्राचाळ घोटाळ्याप्रकरणी शिवसेनेचे खासदार संजय राऊत गेल्या अनेक आठवड्यांपासून न्यायालयीन कोठडीत आहेत. त्यानंतर आता माजी पर्यावरण मंत्री आदित्य ठाकरेही तुरुंगात जातील, असा इशारा किरीट सोमय्यांनी दिला आहे","PublishDate":"Wed, 07 Sep 2022 03:23:38 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-leader-anil-parab-commented-on-kirit-somayya-and-corruption-allegations-on-aditya-thackrey-rvs-94-3114493/"},{"Title":"आठवडाभर राज्यभरात मुसळधार पावसाची शक्यता ; राज्यात मोसमी पाऊस पुन्हा सक्रिय","Content":"मुंबई शहर आणि उपनगरात दिवसभर पावसाने विश्रांती घेतली होती. कडक ऊन पडल्यामुळे मुंबईकर हैराण झाले होते.","PublishDate":"Tue, 06 Sep 2022 23:40:30 +00:00","Link":"https://www.loksatta.com/mumbai/chance-of-heavy-rains-across-maharashtra-for-week-zws-70-3114451/"},{"Title":"शिवसेनेला मुंबईत रोखण्याचे भाजपचे ध्येय ; अमित शहा यांच्या भेटीत रणनीती; पदाधिकाऱ्यांना सूचना ","Content":"मुंबईत १५० जागा जिंकण्याचे उद्दिष्ट शहा यांनी ठेवले असले तरी भाजपसाठी हे आव्हान सोपे नाही.","PublishDate":"Tue, 06 Sep 2022 23:33:42 +00:00","Link":"https://www.loksatta.com/mumbai/amit-shah-s-focus-on-mumbai-municipal-elections-zws-70-3114452/"},{"Title":"भुईसपाट करण्याची भाषा करणाऱ्यांना अस्मान दाखवू ; उद्धव ठाकरे यांचे अमित शहा यांना प्रत्युत्तर","Content":"आगामी दसरा मेळावा आणि मुंबई महानगरपालिकेच्या निवडणुकांच्या तयारीच्या दृष्टीने उद्धव ठाकरे यांनी विभागप्रमुखांची बैठक घेतली.","PublishDate":"Tue, 06 Sep 2022 23:29:48 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-s-reply-to-amit-shah-over-targeting-shiv-sena-zws-70-3114443/"},{"Title":"अण्णा भाऊंच्या तैलचित्राचे १४ सप्टेंबरला अनावरण","Content":" अण्णा भाऊंनी रशियाविषयी लिखाण केले आहे. त्यांनी लिहिलेला ‘स्टालिनग्राडचा पोवाडा’ लोकप्रिय आहे.","PublishDate":"Tue, 06 Sep 2022 23:23:35 +00:00","Link":"https://www.loksatta.com/mumbai/annabhau-sathe-s-oil-painting-unveiling-on-september-14-zws-70-3114441/"},{"Title":"मालाडच्या स्टुडिओ प्रकरणी पालिकेकडून चौकशी ; चार आठवडय़ांत अहवाल दाखल करण्याचे आदेश","Content":"याप्रकरणामध्ये पालिकेच्या अधिकाऱ्यांच्या सहभागाबाबत तपासणी करण्यात येणार आहे. ","PublishDate":"Tue, 06 Sep 2022 22:20:30 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-orders-probe-to-check-legality-of-49-film-studios-zws-70-3114419/"},{"Title":"सायरस मिस्त्री यांच्यावर वरळी येथे अंत्यसंस्कार","Content":"मुंबई-अहमदाबाद महामार्गावर सूर्या नदीवरील पुलावर रविवारी सायरस मिस्त्री यांचा अपघातात मृत्यू झाला.","PublishDate":"Tue, 06 Sep 2022 22:05:05 +00:00","Link":"https://www.loksatta.com/mumbai/cyrus-mistry-cremated-at-mumbai-s-worli-crematorium-zws-70-3114407/"},{"Title":"ममता बॅनर्जी यांच्या अर्जावर भूमिका स्पष्ट करण्याचे आदेश","Content":"न्यायालयानेही ममता यांच्या अर्जाची दखल घेऊन शिवडी महानगरदंडाधिकाऱ्यांच्या आदेशाला स्थगिती दिली होती.","PublishDate":"Tue, 06 Sep 2022 21:32:28 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-order-maharashtra-to-clear-stand-on-cm-mamata-banerjee-application-zws-70-3114395/"},{"Title":"मारेकऱ्याला जन्मठेपेऐवजी फाशीची शिक्षा द्या ; पल्लवीच्या वडिलांची उच्च न्यायालयात फेरविचार याचिका","Content":"पल्लवीचे वडील अतनु पूरकायस्थ यांनी शिक्षेच्या पुनर्विचारासाठी उच्च न्यायालयात याचिका केली आहे.","PublishDate":"Tue, 06 Sep 2022 21:28:46 +00:00","Link":"https://www.loksatta.com/mumbai/pallavi-urkayastha-murder-father-moves-bombay-high-court-seeking-death-sentence-for-security-guard-zws-70-3114394/"},{"Title":"दहशतवादी हल्ल्यांपासून इमारतींच्या सुरक्षेसाठी लवकरच नियमावली","Content":"मुंबई महापालिकेचे माजी आयुक्त प्रवीण परदेशी यांच्या अध्यक्षतेखाली एक समिती स्थापन करण्यात आली आहे. ","PublishDate":"Tue, 06 Sep 2022 21:23:03 +00:00","Link":"https://www.loksatta.com/mumbai/rules-for-protection-of-buildings-against-terrorist-attacks-zws-70-3114393/"},{"Title":"“…त्यावेळी नवनीत राणा ‘सी’ ग्रेड फिल्म करण्यात बिझी होत्या”, शिवसेनेचा नवनीत राणांवर हल्लाबोल","Content":"खासदार नवनीत राणा यांनी शिवसेना पक्षप्रमुख उद्धव ठाकरेंवर टीका केल्यानंतर शिवसेना आक्रमक झालेली पाहायला मिळाली.","PublishDate":"Tue, 06 Sep 2022 15:42:30 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-spokesperson-sanjana-ghadi-called-navneet-rana-c-grade-actress-pbs-91-3114153/"},{"Title":"“एक आमदार तुमच्यावर भाळला आणि…”, उद्धव ठाकरेंवर टीका करणाऱ्या नवनीत राणांना शिवसेनेचं प्रत्युत्तर","Content":"नवनीत राणा यांनी मुंबई महानगरपालिका निवडणुकीत उद्धव ठाकरेंचा सर्वनाश होईल, असं वक्तव्य केलं. यावर शिवसेनेने जोरदार हल्ला चढवला आहे.","PublishDate":"Tue, 06 Sep 2022 15:20:18 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-spokesperson-sanjana-ghadi-criticize-navaneet-rana-over-remark-on-uddhav-thackeray-rno-news-pbs-91-3114108/"},{"Title":"आधी एकनाथ शिंदे ‘शिवतीर्थ’वर, आता राज ठाकरे ‘वर्षा’वर, चर्चांना उधाण","Content":"महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे यांनी सहकुटुंब मुख्यमंत्री एकनाथ शिंदे यांच्या निवासस्थानी जाऊन गणपती बाप्पाचं दर्शन घेतलं आहे.","PublishDate":"Tue, 06 Sep 2022 14:43:27 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-visit-cm-eknath-shinde-residence-varsha-bungalow-for-ganpati-prayer-rmm-97-3114060/"},{"Title":"मुंबई : पावसाळी आजारांचा भर ओसरला ; डेंग्यू आणि हिवतापाच्या रुग्णांत मात्र वाढ","Content":" मुंबईतील पावसाळी आजरांचा विशेषतः स्वाईन फ्लूचा भर ओसरू लागला आहे. ","PublishDate":"Tue, 06 Sep 2022 14:11:52 +00:00","Link":"https://www.loksatta.com/mumbai/monsoon-diseases-have-disappeared-mumbai-print-news-amy-95-3113831/"},{"Title":"मुंबईः मित्राची दुचाकी सोडवण्यासाठी आला तोतया अँटी करप्शन अधिकारी ; वाहतूक पोलिसाच्या सतर्कतेमुळे आरोपीला अटक","Content":"नो पार्किंगमध्ये उभी असलेली मित्राची दुचाकी सोडवण्यासाठी आलेल्या लाचलुचपत प्रतिबंधक विभागाच्या तोतया अधिकाऱ्याला एल.टी मार्ग पोलिसांनी अटक केली. ","PublishDate":"Tue, 06 Sep 2022 14:00:35 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-an-anti-corruption-officer-came-to-rescue-a-friend-bike-mumbai-print-newsamy-95-3113830/"},{"Title":"मुंबई : तीन महिन्यांनंतर जलवाहतूक पूर्ववत ; १ सप्टेंबरपासून गेट वे ऑफ इंडिया ते एलिफंटा, मांडवा बोटसेवा सुरू","Content":"पावसाळ्याच्या पार्श्वभूमीवर गेल्या तीन महिन्यांपासून बंद असलेली मुंबईतील जलवाहतूक सेवा अखेर पुन्हा सुरू करण्यात आली. ","PublishDate":"Tue, 06 Sep 2022 11:53:12 +00:00","Link":"https://www.loksatta.com/mumbai/gateway-of-india-to-elephanta-mandwa-boat-service-starts-from-1st-september-mumbai-print-news-amy-95-3113497/"},{"Title":"मुंबई : तडीपार आरोपीने पोलिसावर केला चाकूने हल्ला","Content":"थोरात यांना उपचारासाठी जे.जे. रुग्णालयात नेण्यात आले.","PublishDate":"Tue, 06 Sep 2022 11:10:58 +00:00","Link":"https://www.loksatta.com/mumbai/adipar-accused-attacked-the-police-with-a-knife-mumbai-news-tmb-01-3113505/"},{"Title":"पुण्याच्या गणपती विसर्जन मिरवणुकीबाबतची याचिका मुंबई उच्च न्यायालयाने फेटाळली","Content":"विसर्जन मिरवणुकांमध्ये शहरातील मानाच्या गणपती मंडळांनाच प्रशासन प्राधान्य देत असल्याचा आरोप करणारी याचिका निकाली काढली","PublishDate":"Tue, 06 Sep 2022 10:29:29 +00:00","Link":"https://www.loksatta.com/mumbai/controversy-on-immersion-procession-of-lord-ganesha-in-pune-mumbai-print-news-amy-95-3113143/"},{"Title":"“शिंदे गट आणि मनसे एकत्र…”; BMC Election संदर्भातील ‘तो’ प्रश्न ऐकताच फडणवीस हसत म्हणाले, “मला खूप मजा येते जेव्हा…”","Content":"मुंबई महापालिका निवडणूक ही आपल्या जीवनातील शेवटची निवडणूक आहे, या विधानावरही त्यांनी स्पष्टीकरण दिलं.","PublishDate":"Tue, 06 Sep 2022 10:24:57 +00:00","Link":"https://www.loksatta.com/nagpur/devendra-fadnavis-on-bjp-eknath-shinde-group-alliance-with-raj-thackeray-mns-for-bmc-election-scsg-91-3113370/"},{"Title":"BMC Election: भाजपाच्या Mission 150 मध्ये शिंदे गट आहे का? महापौर कोणाचा होणार? CM शिंदे स्पष्टच बोलले, “एकच गोष्ट…”","Content":"आक्रमक भूमिका घेत केंद्रीय गृहमंत्री अमित शाह यांनी सोमवारी उद्धव ठाकरे यांना लक्ष्य केले.","PublishDate":"Tue, 06 Sep 2022 08:41:58 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-talks-about-bmc-election-2022-bjp-mission-150-and-mayor-post-polls-scsg-91-3113124/"},{"Title":"मुंबईत पुढील दोन दिवस मुसळधार पावसाची शक्यता","Content":"कडक उन पडल्यामुळे मुंबईकर हैराण झाले होते.","PublishDate":"Tue, 06 Sep 2022 07:02:48 +00:00","Link":"https://www.loksatta.com/mumbai/possibility-of-heavy-rain-in-next-two-days-in-mumbai-print-news-tmb-01-3112928/"}]