[{"Title":"शिंदे सरकार राजकारणात व्यस्त; शेजाऱ्यांनी नेला आणखी एक प्रकल्प, मोठ्ठा प्रोजेक्ट कधी येणार?","Content":"maharashtra now loses another central government scheme: राज्यातील शिंदे-फडणवीस सरकारला आणखी एक धक्का बसला आहे. महाराष्ट्रातून प्रकल्प बाहेर जाण्याचा सिलसिला सुरुच आहे. ऊर्जा आणि अक्षय उर्जेसाठी आवश्यक असणाऱ्या उपकरणांच्या निर्मितीचं उत्पादन युनिट राज्यात आणण्यासाठी शिंदे सरकारनं केलेले प्रकल्प तोकडे पडले. ","PublishDate":"Sat, 12 Nov 2022 04:37:06 +00:00","Link":"https://maharashtratimes.com/articleshow/95465020.cms"},{"Title":"तांदूळ, डाळींनाही आता महागाईचा चटका; कमी उत्पादनामुळे दरवाढ अटळ","Content":"भारत हा जगातील सर्वाधिक डाळी व खाद्यतेल सेवन करणारा देश आहे. डाळींमध्ये सर्वाधिक सेवन तूरडाळीचे केले जाते. दरवर्षी देशभरात ४२ ते ४४ लाख टन तूरडाळीची मागणी असते.","PublishDate":"Sat, 12 Nov 2022 04:34:36 +00:00","Link":"https://maharashtratimes.com/articleshow/95465049.cms"},{"Title":"Gajanan Kirtikar: शिंदे गटात जाताच गजानन किर्तीकरांचा पहिला वार, उद्धव ठाकरेंवर टीकास्त्र, म्हणाले...","Content":"Maharashtra Political crisis | ठाकरे आणि शिंदे गटाने यंदा दसरा मेळावा एकत्र साजरा केला असता तर तो भव्यदिव्य झाला असता. त्यासाठी समेट करा, असं आमचं म्हणणं होतं. मुंबईत एका दिवशी एवढी ताकद एकवटली, जर या दोन शक्ती एकत्र आल्या, समेट घडला तर शिवसेना किती मोठी होऊ शकेल. या सगळ्याची आम्ही वाट पाहात होतो. आम्हाला राष्ट्रवादी काँग्रेस, काँग्रेसचा प्रवास उद्धव ठाकरेंनी थांबवायला हवा होता. पण ते काही आम्हाला दिसले नाही.","PublishDate":"Sat, 12 Nov 2022 04:13:04 +00:00","Link":"https://maharashtratimes.com/articleshow/95464669.cms"},{"Title":"अतिक्रमण हटवल्याचे श्रेय फडणवीस यांना; भाजपाच्या प्रदेश कार्यालयात जल्लोष","Content":"हिंदुत्ववादी म्हणवणाऱ्या पक्षांनीही या मागणीकडे लक्ष दिले नव्हते. मात्र, उपमुख्यमंत्री देवेंद्र फडणवीस यांनी ही अतिक्रमणे हटविण्याची ठाम भूमिका घेतली. ","PublishDate":"Sat, 12 Nov 2022 04:12:01 +00:00","Link":"https://maharashtratimes.com/articleshow/95464685.cms"},{"Title":"मुंबईकरांसाठी मोठी बातमी, आता विमानतळावरील प्रिपेड टॅक्सीचा प्रवास महागला, वाचा नवीन भाडे","Content":"MMRTA hikes Prepaid Taxi Fares: मुंबई महानगर प्रदेश परिवहन प्राधिकरणाने (एमएमआरटीए) शहरातील विमानतळावरील आंतरराष्ट्रीय आणि देशांतर्गत टर्मिनल्सवरून चालवल्या जाणाऱ्या प्रीपेड काळ्या आणि पिवळ्या टॅक्सींच्या भाड्यात वाढ केली आहे. आंतरराष्ट्रीय टर्मिनलपासून ६ किमीपर्यंतचे सुधारित किमान भाडे १४० रुपये असेल, तर देशांतर्गत टर्मिनलपासून ४ किमीचे भाडे ९३ रुपये असेल, असा निर्णय एमएमआरटीएने घेतला आहे.","PublishDate":"Sat, 12 Nov 2022 04:11:35 +00:00","Link":"https://maharashtratimes.com/articleshow/95464499.cms"},{"Title":"धडक मोहीम गरजेची; किल्ल्यांवरील अतिक्रमण हटविण्यासाठी छत्रपती संभाजीराजेंचे मुख्यमंत्र्यांना पत्र","Content":"अलीकडच्या काळात काहींनी अफझल खानाचे उदात्तीकरण करत या कबरीवर अतिक्रमण करून सरकारी जमिनीवर ताबा मिळवला होता. न्यायालयाने अनेकदा आदेश देऊनही हे अतिक्रमण काढण्याचे धाडस आजपर्यंतच्या कोणत्याच सरकारने दाखवले नव्हते.","PublishDate":"Sat, 12 Nov 2022 04:03:43 +00:00","Link":"https://maharashtratimes.com/articleshow/95464592.cms"},{"Title":"गुन्ह्यात मानेचा सहभाग दिसतो; अँटिलिया प्रकरणाच्या आदेशात न्यायालयाचे निरीक्षण","Content":"२५ फेब्रुवारी २०२१च्या घटनेबाबत अन्य आरोपींच्या कृत्याची मानेला कल्पना नव्हती, असा निष्कर्ष पुरावे तपासले न जाता काढला जाऊ शकत नाही’, असे न्यायाधीशांनी आपल्या निर्णयात स्पष्ट केले.","PublishDate":"Sat, 12 Nov 2022 03:54:50 +00:00","Link":"https://maharashtratimes.com/articleshow/95464393.cms"},{"Title":"मुंबई मेट्रोचा डंका जगभर वाजणार; माहितीपटाच्या निर्मितीसाठी विविध ठिकाणी छायाचित्रण सुरु","Content":"याच्याशी संबंधित सूत्रांनी सांगितले की, ‘मुंबई हे व्यग्र शहर आहे. सर्वत्र वाहनांची संख्या मोठी असते. अनेक ठिकाणी वाहतूककोंडी होत असते. त्याही स्थितीत मुंबईभर तब्बल १२ मेट्रो मार्ग उभे केले जात आहेत. ही उभारणी सर्वत्र एकाचवेळी होत आहे.","PublishDate":"Sat, 12 Nov 2022 03:25:25 +00:00","Link":"https://maharashtratimes.com/articleshow/95464067.cms"},{"Title":"Mumbai Local : पश्चिम रेल्वेवर शनिवारी- रविवारी रात्रकालीन ब्लॉक, 'या' मार्गावरील फेऱ्या रद्द","Content":"रेल्वे रुळांसह सिग्नल आणि ओव्हरहेड वायरच्या देखभाल दुरुस्तीचे काम करण्यात येते. यामुळे रविवारी दिवसा पश्चिम रेल्वेवर कोणताही ब्लॉक असणार आहे. ब्लॉक वेळेत लोकल फेऱ्या विलंबाने धावणार आहेत.","PublishDate":"Sat, 12 Nov 2022 03:03:23 +00:00","Link":"https://maharashtratimes.com/articleshow/95463334.cms"},{"Title":"Bharat Jodo Yatra: राजीव सातव यांचं नाव उच्चारताच गर्दीत उत्साह संचारला, राहुल गांधीही भावूक","Content":"Maharashtra Politics | राजीव सातव हे युवक कॉंग्रेस अध्यक्ष पदापासून राहुल गांधी यांच्या थेट संपर्कात आले. अल्पावधीतच त्यांनी राज्यभर कामाचा ठसा उमटवला.राज्य युवक कॉंग्रेसच्या अध्यक्षपदानंतर त्यांनी राष्ट्रीय युवक कॉंग्रेसचे अध्यक्षपद देखील सांभाळले. त्यांनी हिंगोली लोकसभेची २०१४ ची निवडणूक लढवली.मोदी लाटेत देखील ते निवडून आले होते.यावेळी पूर्व नियोजित नसताना देखील राहुल गांधी यांनी हिंगोलीत सभा घेतली होती.","PublishDate":"Sat, 12 Nov 2022 02:39:29 +00:00","Link":"https://maharashtratimes.com/articleshow/95462934.cms"},{"Title":"राऊत यांच्याविरोधातील अर्जावर २५ रोजी सुनावणी; केंद्राच्या सुधारित अर्जावर उत्तरासाठी दिला अवधी","Content":"प्रवीण व संजय राऊत यांचे दाखवलेले आर्थिक व्यवहार हे गुन्हेगारी कारस्थान करून गुन्हेगारी कृत्यांद्वारे मिळवलेल्या पैशांतून असल्याचे स्पष्ट होत नाही. त्यामुळे मनी लाँड्रिंगचा प्रिडिकेट गुन्हा दिसत नाही.","PublishDate":"Sat, 12 Nov 2022 02:35:42 +00:00","Link":"https://maharashtratimes.com/articleshow/95462710.cms"},{"Title":"मुंबईकरांसाठी मोठी बातमी; यूटीएसवरुन लोकलचे तिकिट काढणे होणार अधिक सोप्पं, वाचा सविस्तर","Content":"रेल्वेच्या अनारक्षित तिकीट बुकिंग सिस्टिम (यूटीएस) मोबाइल अॅपवरून तिकीट काढण्यासाठी सध्या असलेली अंतराची मर्यादा उपनगरी विभागासाठी सध्याच्या दोन किमीवरून वाढवून पाच किमी करण्यात आली आहे","PublishDate":"Sat, 12 Nov 2022 02:19:44 +00:00","Link":"https://maharashtratimes.com/articleshow/95462494.cms"},{"Title":"करोनानंतर आता मुंबईकरांना 'गोवर'चा ताप; समोर आली चिंता वाढवणारी बातमी","Content":"गोवर संसर्गाचा उद्रेक एका महिन्यात झाला नसून जानेवारी ते ११ नोव्हेंबर या कालावधीमध्ये मुंबईमध्ये १०९ रुग्णांची नोंद झाली आहे. एम पूर्व प्रभागामध्ये सर्वाधिक रुग्णसंख्येची नोंद झाली असून सप्टेंबर २०२२ आणि ऑक्टोबर २०२२ या कालावधीमध्ये ८४ रुग्णांची नोंद झाली आहे.","PublishDate":"Sat, 12 Nov 2022 02:02:25 +00:00","Link":"https://maharashtratimes.com/articleshow/95462356.cms"},{"Title":"गोखले पूल बंद असताना मुंबईकरांसाठी आली दिलासादायक बातमी; पर्यायी मार्गांवर...","Content":"अंधेरी पूर्व व पश्चिमेला जोडणारा गोपाळ कृष्ण गोखले रेल्वे पूल बंद केल्यानंतर वाहतुकीसाठी उपलब्ध असलेल्या वांद्रे, विलेपार्ले, अंधेरी, जोगेश्वरी, गोरेगाव या पर्यायी रस्त्यांवरील महत्त्वाच्या जागी पुनर्पृष्ठीकरणाचे काम महापालिकेने ४८ तासांत पूर्ण केले आहे. ","PublishDate":"Sat, 12 Nov 2022 01:33:09 +00:00","Link":"https://maharashtratimes.com/articleshow/95461877.cms"},{"Title":"अनिल देशमुखांच्या जामीन अर्जास विरोध; सीबीआयने कोर्टात केला मोठा दावा","Content":"‘मनी लाँड्रिंगविषयी पीएमएलए कायद्यांतर्गत दाखल झालेला गुन्हा व भ्रष्टाचार व खंडणीच्या आरोपांविषयी सीबीआयने दाखल केलेला गुन्हा हे दोन्ही वेगवेगळे आहेत. पीएमएलए प्रकरणात सक्तवसुली संचालनालयाने (ईडी) देशमुख यांच्यावर केलेल्या आरोपांचा सीबीआयने त्यांच्यावर केलेल्या आरोपांशी संबंध येत नाही.","PublishDate":"Sat, 12 Nov 2022 00:20:17 +00:00","Link":"https://maharashtratimes.com/articleshow/95461831.cms"},{"Title":"खासदार गजानन कीर्तिकर साथ सोडत नव्या वाटेवर, उद्धव ठाकरेंकडून थेट नेतेपदावरुन हकालपट्टी","Content":"Uddhav Thackeray Gajanan Kirtikar : गजानन कीर्तिकर हे शिवसेनेचे दिग्गज नेते असून मुंबई उत्तर पश्चिम लोकसभा मतदारसंघाचे खासदार आहेत. १९९० ते २००९ या काळात चार वेळा आमदार राहिले आहेत. कीर्तिकरांनी बाळासाहेंबच्या शिवसेनेत प्रवेश केल्यानं त्यांची नेतेपदावरुन उद्धव ठाकरेंकडून हकालपट्टी करण्यात आली आहे.","PublishDate":"Fri, 11 Nov 2022 18:02:38 +00:00","Link":"https://maharashtratimes.com/articleshow/95459786.cms"},{"Title":"पिता शिंदे गटात, मात्र सुपुत्र ठाकरेंसोबत; अमोल कीर्तिकर म्हणतात, मी बाबांना समजावलं पण...","Content":"Gajanan Kirtikar : मुख्यमंत्री एकनाथ शिंदे यांचा भव्य नागरी सत्कार करण्यात आला. याच कार्यक्रमाचे औचित्य साधून शिवसेनेचे ज्येष्ठ नेते आणि खासदार गजानन कीर्तिकर यांनी देखील बाळासाहेबांची शिवसेना पक्षात प्रवेश केला.","PublishDate":"Fri, 11 Nov 2022 16:36:15 +00:00","Link":"https://maharashtratimes.com/articleshow/95458706.cms"},{"Title":"कीर्तिकरांचं अखेर ठरलं, ठाकरेंच्या तळ्यातून शिंदेंच्या मळ्यात, बाळासाहेबांच्या शिवसेनेत प्रवेश","Content":"Eknath Shinde : शिवसेनेचे ज्येष्ठ नेते असलेले गजानन कीर्तिकर स्पष्टवक्तेपणासाठी ओळखले जातात. उद्धव ठाकरे यांच्या महाविकास आघाडीवरील नाराजी कीर्तिकर यांनी अनेकदा जाहीरपणे व्यक्त केली होती","PublishDate":"Fri, 11 Nov 2022 14:44:04 +00:00","Link":"https://maharashtratimes.com/articleshow/95457270.cms"},{"Title":"तीन महिन्यांनी काळोख पाहिला, आता नीट दिसतही नाही, संजय राऊतांनी सांगितले भयाण अनुभव","Content":"Sanjay Raut : कोठडीत अंधार नसतो, सतत सहा सात प्रखर लाईट असतात. मी तीन महिन्यांनी काळोख पाहिला. १५ दिवसांनी सूर्यकिरण पाहिले, मला दिसतही नाही नीट, अनेक व्याधी जडल्यात, असं संजय राऊत सांगत होते","PublishDate":"Fri, 11 Nov 2022 13:55:08 +00:00","Link":"https://maharashtratimes.com/articleshow/95456178.cms"},{"Title":"बाळासाहेबांचा नातू इंदिरा गांधींच्या नातवाला साथ द्यायला भारत जोडो यात्रेत!","Content":"महाविकास आघाडी सरकार स्थापन करताना सेना आणि काँग्रेस या दोन भिन्न विचारसणी एकत्र नांदणार कशा, एकत्र टिकणार कशा? असे सवाल विचारले गेले. पण सरकार पडल्यानंतरही दोन्ही पक्षांनी एकमेकांचा हात सोडलेला नाहीये, ही अधोरेखित करण्यासारखी गोष्ट आहे. उद्धव ठाकरे यांच्या प्रकृती अस्वास्थ्यामुळे शिवसेनेची बहुतांश सूत्रं आदित्य ठाकरे यांच्या हाती आहेत. तरुण पिढीचं आणि उद्याच्या शिवसेनेचं नेतृत्व म्हणून आदित्य यांच्याकडे पाहिलं जातं. आज त्यांनी राहुल यांच्या यात्रेत सहभागी घेऊन उद्याच्या राजकारणाची दिशा स्पष्ट करुन यापुढेही साथ साथ चालण्याचे संकेत दिले आहेत. ","PublishDate":"Fri, 11 Nov 2022 13:30:00 +00:00","Link":"https://maharashtratimes.com/articleshow/95455811.cms"},{"Title":"आंबेडकर आणि ठाकरे एक ताकद, ही जेव्हा एकत्र येईल तेव्हा राज्याचं राजकीय चित्र बदलेल : राऊत","Content":"पत्रकार, समाजसुधारक आणि फर्डे वक्ते केशव सीताराम ठाकरे उर्फ प्रबोधनकार ठाकरे यांच्या स्मृतिदिनानिमित्त येत्या २० नोव्हेंबरला मुंबईतील शिवाजी मंदिरमध्ये प्रबोधन डॉट कॉम या संकेतस्थळाचं लोकार्पण होणार आहे. या कार्यक्रमासाठी उद्धव ठाकरे आणि प्रकाश आंबेडकर एकाच मंचावर येणार आहेत. दोन्ही मान्यवरांच्या हस्ते हा लोकार्पण सोहळा पार पडणार आहे. गेल्या काही दिवसांपासून वंचित-शिवसेना युतीच्या चर्चांनी जोर धरलाय. वंचितने तर शिवसेनेला युतीचा प्रस्ताव दिल्याचीही चर्चा आहे. अशा वेळी दोघे नेते एका व्यासपीठावर येत असल्याने युतीवर काही बोलणार का? याकडे महाराष्ट्राचं लक्ष आहे.","PublishDate":"Fri, 11 Nov 2022 11:47:03 +00:00","Link":"https://maharashtratimes.com/articleshow/95452838.cms"},{"Title":"चूक करणाऱ्याला माफी, आंदोलन करणाऱ्याला शिक्षा, महाराष्ट्रात ब्रिटीशराजचे दिवस, सुप्रिया सुळेंचं टीकास्त्र","Content":"Supriya Sule : राष्ट्रवादी काँग्रेसचे आमदार जितेंद्र आव्हाड यांच्या अटकेवरुन खासदार सुप्रिया सुळे यांनी शिंदे सरकारवर टीका केली आहे. जितेंद्र आव्हाड यांच्यासह आम्ही देखील तुरुंगात जायला तयार असल्याचं सुप्रिया सुळे म्हणाल्या.","PublishDate":"Fri, 11 Nov 2022 10:53:49 +00:00","Link":"https://maharashtratimes.com/articleshow/95451273.cms"},{"Title":"ठाकरेंचा मुख्यमंत्र्यांना बालेकिल्ल्यातच धक्का, शिंदें गटातील माजी नगरसेविकेची घरवापसी","Content":"Eknath Shinde Camp : मुख्यमंत्री एकनाथ शिंदे यांचा बालेकिल्ला असलेल्या ठाण्यातच पहिला हादरा बसल्याने राजकीय वर्तुळात चर्चा रंगली आहे. माजी नगरसेवकांना ठाकरे गटात परतीचे वेध लागल्याचं दिसत आहे. ","PublishDate":"Fri, 11 Nov 2022 09:42:16 +00:00","Link":"https://maharashtratimes.com/articleshow/95449331.cms"},{"Title":"अरेरे! पतीच्या निधनाचा धसका, रडता रडता पत्नी बेशुद्ध पडली; ४ तासांनंतर प्राणज्योत मालवली","Content":"पतीच्या निधनामुळे धक्का बसलेल्या पत्नीनं प्राण सोडला आहे. अवघ्या चार तासांमध्ये दोन जणांचा मृत्यू झाल्यानं कुटुंबावर दु:खाचा डोंगर कोसळला आहे. हृदय विकाराच्या झटक्यानं पतीचं अकाली निधन झालं. त्यामुळे पत्नीच्या मनावर मोठा आघात झाला. पती साथ सोडून गेल्याचं दु:ख त्यांना सहन झालं नाही.","PublishDate":"Fri, 11 Nov 2022 08:22:09 +00:00","Link":"https://maharashtratimes.com/articleshow/95430029.cms"},{"Title":"शिवरायांच्या तीन तलवारी आता आहेत तरी कुठे? शोध तुळजा, भवानी अन् जगदंबा तलवारींचा!","Content":"Shivaji Maharajs Sword: छत्रपती शिवाजी महाराज यांची जगदंबा तलवार पुन्हा महाराष्ट्रात आणण्याचे प्रयत्न राज्य सरकारकडून सुरू करण्यात आले आहे. लंडनच्या संग्रहालयात असलेली जगदंबा तलवार भारतात परत आणण्यासाठी भाजपचे नेते व राज्याचे मंत्री सुधीर मुनगंटीवार यांनी घोषणा केली आहे. ","PublishDate":"Fri, 11 Nov 2022 08:14:47 +00:00","Link":"https://maharashtratimes.com/articleshow/95447229.cms"},{"Title":"डॉ. सलीम अली पक्षी अभ्यास केंद्र रखडले; शिंदे-फडणवीस सरकारच्या स्थगितीमुळे प्रकल्प अधांतरी","Content":"या प्रकल्पावरील स्थगिती उठविल्यास उर्वरित कामे लवकरात लवकर पूर्ण करता येतील, असे वन विभागातील अधिकाऱ्यांचे म्हणणे आहे.","PublishDate":"Sat, 12 Nov 2022 00:44:48 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-fadnavis-government-stay-salim-ali-bird-research-centre-project-in-raigad-district-zws-70-3252947/"},{"Title":"गोखले पुलाचे पाडकाम रेल्वेकडूनच; पालिका-रेल्वे बैठक निष्फळ ठरल्यानंतर मंत्रालयातील बैठकीत निर्णय","Content":"मे २०२३ अखेपर्यंत पुलाची किमान एक मार्गिका सुरू करण्याचा मानस आहे.","PublishDate":"Sat, 12 Nov 2022 00:36:02 +00:00","Link":"https://www.loksatta.com/mumbai/railway-to-demolish-gokhale-bridge-says-mangal-prabhat-lodha-zws-70-3252971/"},{"Title":"अस्लम शेख यांच्या नव्या मागणीमुळे टिपू सुलतान मैदानाचा पुन्हा वाद  ","Content":"जिल्हाधिकारी कार्यालयाने या मागणीवर विचार करण्यासाठी महानगरपालिका प्रशासनाला विनंती केली आहे.","PublishDate":"Sat, 12 Nov 2022 00:23:17 +00:00","Link":"https://www.loksatta.com/mumbai/aslam-shaikh-request-for-name-ashfaqullah-khan-to-tipu-sultan-park-in-malad-zws-70-3252970/"},{"Title":"‘टाटा लिटरेचर फेस्टिव्हल’ला चर्चासत्रे, कार्यशाळांनी सुरुवात","Content":"‘ट्रुथ ऑर डेअर - द फ्युचर ऑफ इन्व्हेस्टिगेशन जर्नलिझम’ या विषयावर माध्यम विश्लेषक गीता शेषू यांनी पिल्गर यांच्याशी संवाद साधला.","PublishDate":"Sat, 12 Nov 2022 00:14:01 +00:00","Link":"https://www.loksatta.com/mumbai/seminars-workshops-in-tata-literature-live-mumbai-litfest-zws-70-3252946/"},{"Title":"राज्यात ५३ आदर्श आयटीआयसह एकात्मिक कौशल्य भवनाची निर्मिती; ‘जागतिक बँकेचे आर्थिक, तांत्रिक सहकार्य मिळवणार’","Content":"कौशल्य विकास विभागामार्फत राबविण्यात येत असलेल्या विविध उपक्रमांना चालना देण्यात येईल.","PublishDate":"Sat, 12 Nov 2022 00:07:05 +00:00","Link":"https://www.loksatta.com/mumbai/world-bank-to-finance-for-53-government-industrial-training-institute-in-maharashtra-zws-70-3252944/"},{"Title":"शिधावाटप दुकानांतून आता इंटरनेट पुरवठा","Content":"मुंबई : शहरी भागातील वायफाय क्रांती आता खेडय़ापाडय़ांत नेण्याचा महत्त्वपूर्ण निर्णय राज्यातील शिंदे-फडणवीस सरकारने घेतला आहे. त्यानुसार कोकण आणि पश्चिम महाराष्ट्रातील खेडेगावांतील शिधावाटप दुकानांमध्ये इंटरनेट- वायफायची सुविधा उपलब्ध करून दिली जाणार आहे. त्यामुळे या दुकानाच्या परिसरात येऊन लोकांना माफक दरात इंटरनेट वापरता येणार असल्याची माहिती मंत्रालयातील वरिष्ठ अधिकाऱ्याने दिली. &#160;देशात इंटरनेटचा वापर वाढत असताना ग्रामीण [&#8230;]","PublishDate":"Fri, 11 Nov 2022 23:54:24 +00:00","Link":"https://www.loksatta.com/mumbai/wifi-connection-in-ration-shops-in-western-maharashtra-villages-zws-70-3252881/"},{"Title":"‘लोकांकिका’चे युवा रंगकर्मीकडून उत्साही स्वागत; आठ केंद्रांवरील प्राथमिक फेरीसाठी कसून तयारी","Content":"महाविद्यालयीन कलाकार मंडळी ‘लोकसत्ता लोकांकिका’ स्पर्धेकडे आपले गुणकौशल्य दाखवण्याची एक मोठी संधी म्हणून पाहतात.","PublishDate":"Fri, 11 Nov 2022 22:19:10 +00:00","Link":"https://www.loksatta.com/mumbai/colleges-in-maharashtra-start-preparation-for-new-season-of-loksatta-lokankika-drama-competition-zws-70-3252747/"},{"Title":"३६८ शहरांत लवकरच सांडपाणी प्रक्रिया प्रकल्प; स्वच्छ कृती आराखडय़ास उच्चाधिकार समितीची मान्यता","Content":"वेगाने होणाऱ्या शहरीकरणामुळे सांडपाणी व्यवस्थापन तसेच घनकचरा व्यवस्थापन हे नागरी प्रशासनापुढील मोठे आव्हान आहे","PublishDate":"Fri, 11 Nov 2022 20:19:14 +00:00","Link":"https://www.loksatta.com/mumbai/sewage-treatment-plants-work-will-soon-start-in-368-cities-with-less-than-one-lakh-population-in-maharashtra-zws-70-3252610/"},{"Title":"सुबोध जयस्वाल यांचा कार्यकाळ वाढवण्याच्या निर्णयालाही आव्हान","Content":"सीबीआय संचालक सुबोध जयस्वाल यांचा कार्यकाळ वाढवण्याच्या निर्णयालाही उच्च न्यायालयात आव्हान देण्यात आले आहे.","PublishDate":"Fri, 11 Nov 2022 17:09:47 +00:00","Link":"https://www.loksatta.com/mumbai/the-decision-to-extend-the-tenure-of-subodh-jaiswal-challenged-mumbai-print-news-ysh-95-3252427/"},{"Title":"विशेष न्यायालयाच्या टिप्पण्या अनावश्यक आणि अधिकार क्षेत्राबाहेरील; ईडीचा उच्च न्यायालयात दावा","Content":"विशेष न्यायालयाचे न्यायाधीश एम. जी. देशपांडे यांनी राऊत आणि त्यांचे निकटवर्तीय प्रवीण राऊत यांना जामीन मंजूर केल्यानंतर काहीच वेळात ईडीने या निर्णयाविरोधात उच्च न्यायालयात धाव घेतली होती.","PublishDate":"Fri, 11 Nov 2022 17:08:22 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-bail-cancellation-case-special-court-comments-unnecessary-out-of-jurisdiction-mumbai-print-news-ysh-95-3252425/"},{"Title":"“…म्हणून भ्रष्टाचाराच्या प्रकरणातही देशमुख यांना जामीन मिळणे अनिवार्य नाही”, अनिल देशमुख यांच्या जामिनाला विरोध करताना सीबीआयचा दावा","Content":"राज्याचे माजी गृहमंत्री अनिल देशमुख यांना आर्थिक गैरव्यवहाराच्या आरोपांत जामीन मिळाला म्हणून भ्रष्टाचाराच्या गुन्ह्यातही जामीन मिळणे अनिवार्य नाही.","PublishDate":"Fri, 11 Nov 2022 17:06:08 +00:00","Link":"https://www.loksatta.com/mumbai/it-is-not-mandatory-deshmukh-to-get-bail-corruption-case-claims-cbi-opposing-anil-deshmukh-bail-mumbai-print-news-ysh-95-3252423/"},{"Title":"ठाकरे गटाला मोठा धक्का! खासदार गजानन किर्तीकर शिंदे गटात सामील","Content":"गजानन किर्तीकर यांच्या प्रवेशाने शिंदे गटातील खासदारांची संख्या १३ वर गेली आहे","PublishDate":"Fri, 11 Nov 2022 14:47:12 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-mp-gajanan-kirtikar-join-eknath-shinde-camp-in-mumbai-ssa-97-3252066/"},{"Title":"एकनाथ शिंदेंना भेटणार का? प्रश्न विचारताच संजय राऊतांचे थेट उत्तर, म्हणाले, “तर मी…”","Content":"\"व्यक्तीगत द्वेष ठेऊ राजकारण करत कुटुंबापर्यंत...\", असे आवाहनही संजय राऊतांनी केलं","PublishDate":"Fri, 11 Nov 2022 13:27:50 +00:00","Link":"https://www.loksatta.com/maharashtra/sanjay-raut-meet-on-cm-eknath-shinde-meet-ssa-97-3251659/"},{"Title":"“मी तुलना करणारच,” टिळक, वीर सावरकरांचे नाव घेत संजय राऊतांचे मोठे विधान; म्हणाले…","Content":"उद्धव ठाकरे गटातील नेते तथा खासदार संजय राऊत यांना जामीन मिळाला असून ते नुकतेच तुरुंगाबाहेर आले आहेत. ","PublishDate":"Fri, 11 Nov 2022 13:26:18 +00:00","Link":"https://www.loksatta.com/maharashtra/sanjay-raut-said-will-compare-with-lokmanya-tilak-and-veer-savarkar-criticizes-opposition-prd-96-3251660/"},{"Title":"“आत्ता मला रहस्य कळलं की…”, शिंदे गटाच्या १२ खासदारांना संजय राऊतांचं प्रत्युत्तर","Content":"संजय राऊतांनी शिंदे गटातील १२ खासदारांवर हल्लाबोल केला.","PublishDate":"Fri, 11 Nov 2022 12:50:56 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-leader-sanjay-raut-answer-shinde-faction-12-mps-over-warning-pbs-91-3251469/"},{"Title":"‘इफ्फी’ मध्ये मधुर भांडारकर दिग्दर्शित ‘इंडिया लॉकडाऊन’चा प्रीमियर","Content":"गोव्यात होऊ घातलेल्या ५३ व्या ‘भारतीय आंतरराष्ट्रीय चित्रपट महोत्सव २०२२’मध्ये (इफ्फी) मधुर भांडारकर दिग्दर्शित ‘इंडिया लॉकडाऊन’ या चित्रपटाचा वर्ल्ड प्रीमियर होणार आहे. ","PublishDate":"Fri, 11 Nov 2022 12:50:01 +00:00","Link":"https://www.loksatta.com/mumbai/premiere-of-india-lockdown-directed-madhur-bhandarkar-in-iffy-mumbai-print-news-ysh-95-3251580/"},{"Title":"मुंबई: नेहरू नगरमधून अल्पवयीन मुलगी बेपत्ता; नातेवाईक, रहिवाशांचा पोलीस ठाण्यावर मोर्चा","Content":"बेपत्ता असलेली १७ वर्षीय मुलगी आई-वडिलांसोबत नेहरू नगर परिसरातील मिलिंद नगरमध्ये राहात होती. ","PublishDate":"Fri, 11 Nov 2022 12:07:34 +00:00","Link":"https://www.loksatta.com/mumbai/minor-girl-missing-from-nehru-nagar-relatives-residents-movement-to-the-police-station-mumbai-print-news-ysh-95-3251333/"},{"Title":"मुंबई महानगरपालिकेला राज्य सरकारकडून ११ हजार कोटींचे येणे बाकी","Content":"नागपूर व ठाणे महापालिकेचीही ‘कॅग’कडून चौकशीची शिवसेनेची मागणी\n","PublishDate":"Fri, 11 Nov 2022 10:59:49 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-is-wating-for-11-thousand-crores-from-state-government-sgy-87-3251012/"},{"Title":"“शरद पवारांनी उद्धव ठाकरेंवर जादुटोणा केला”, बावनकुळेंच्या टीकेवर संजय राऊतांचा हल्लाबोल, म्हणाले…","Content":"भाजपाचे प्रदेशाध्यक्ष चंद्रशेखर बावनकुळे यांनी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्यावर केलेल्या टीकेला संजय राऊतांनी जोरदार प्रत्युत्तर दिलं.","PublishDate":"Fri, 11 Nov 2022 10:45:33 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-answer-chandrashekhar-bawankule-over-critic-on-sharad-pawar-pbs-91-3250809/"},{"Title":"मुंबई: विमानतळावरील प्रिपेड टॅक्सीचा प्रवास महागला; भाडे वाढ करण्याचा मुंबई महानगर क्षेत्र परिवहन प्राधिकरणाचा निर्णय","Content":"मुंबई महानगर क्षेत्र परिवहन प्राधिकरणाने (एमएमआरटीए) नुकत्याच झालेल्या बैठकीत मुंबई विमानतळावरील काळ्या-पिवळ्या प्रिपेड टॅक्सीच्या भाड्यात वाढ करण्याचा निर्णय घेतला आहे.","PublishDate":"Fri, 11 Nov 2022 10:11:52 +00:00","Link":"https://www.loksatta.com/mumbai/prepaid-taxis-airport-cost-mumbai-metropolitan-region-transport-authority-decision-increase-fares-mumbai-print-news-ysh-95-3250683/"},{"Title":"तेजस ठाकरे राजकारणात येणार का? राऊतांच्या भेटीनंतर दानवे म्हणाले, “शिवसैनिकांकडून…”","Content":"तेजस ठाकरे राजकारणात येणार का? या प्रश्नावर अंबादास दानवेंनी आपली भूमिका स्पष्ट केली.","PublishDate":"Fri, 11 Nov 2022 09:47:54 +00:00","Link":"https://www.loksatta.com/mumbai/ambadas-danve-comment-on-tejas-thackeray-and-politics-in-mumbai-rno-news-pbs-91-3250502/"},{"Title":"गोरेगाव अपघात: पळून गेलेल्या मोटारगाडी चालकाला अटक","Content":"गोरेगाव पूर्व येथे भरधाव वेगात आलेल्या मोटारगाडीने रिक्षा आणि दुचाकीला दिलेल्या धडकेत गुरुवारी दोघांचा मृत्यू झाला, तर अन्य दोघे जखमी झाले होते. ","PublishDate":"Fri, 11 Nov 2022 09:13:10 +00:00","Link":"https://www.loksatta.com/mumbai/goregaon-accident-absconding-auto-driver-arrested-mumbai-print-news-ysh-95-3250498/"},{"Title":"संजय राऊतांच्या भेटीनंतर अंबादास दानवेंची पहिली प्रतिक्रिया, म्हणाले, “या भेटीत…”","Content":"विधान परिषदेचे विरोधी पक्षनेते अंबादास दानवे यांनी शुक्रवारी (११ नोव्हेंबर) संजय राऊतांची भेट घेतली. यानंतर त्यांनी माध्यमांशी बोलताना या भेटीत नेमकी काय चर्चा झाली त्याची माहिती दिली.","PublishDate":"Fri, 11 Nov 2022 08:21:06 +00:00","Link":"https://www.loksatta.com/mumbai/first-reaction-of-ambadas-danve-after-meeting-sanjay-raut-in-mumbai-rno-news-pbs-91-3250232/"},{"Title":"गोरेगावमध्ये एक कोटी रुपयांचे हेरॉईन जप्त; तरुण अटकेत","Content":"अंमलीपदार्थाची विक्री करण्यासाठी गोरेगाव परिसरात बुधवारी रात्री उशीरा आलेल्या एका तरूणाला दिंडोशी पोलिसांनी अटक केली. ","PublishDate":"Fri, 11 Nov 2022 08:07:40 +00:00","Link":"https://www.loksatta.com/mumbai/heroin-worth-rs-1-crore-seized-in-goregaon-mumbai-print-news-amy-95-3250080/"},{"Title":"अफजलखानाची कबरही हटवणार का? नितेश राणे म्हणाले, “तुम्ही झोपेत असताना ज्याप्रकारे…”","Content":"\"उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या नेतृत्वाखालील हिंदुत्ववादी सरकारने...\", असेही नितेश राणे म्हणाले","PublishDate":"Fri, 11 Nov 2022 08:02:09 +00:00","Link":"https://www.loksatta.com/maharashtra/nitesh-rane-on-demolition-around-afzal-khans-tomb-in-satara-on-shiv-pratap-din-ssa-97-3250057/"},{"Title":"ट्वेन्टी-२० विश्वचषक क्रिकेट स्पर्धा: पाकिस्तान विरुद्ध न्यूझीलंड सामन्यासाठी सट्टा घेणाऱ्या दोन सट्टेबाजांना अटक","Content":"संकेतस्थळाच्या माध्यमातून सट्टेबाजी\n","PublishDate":"Fri, 11 Nov 2022 08:01:42 +00:00","Link":"https://www.loksatta.com/mumbai/twenty20-world-cup-cricket-tournament-two-bookies-arrested-for-betting-on-pakistan-vs-new-zealand-match-mumbai-print-news-amy-95-3250040/"},{"Title":"मुंबई: मध्य रेल्वेवरील जलद लोकलचा वेग मंदावला ; प्रवाशांची धीम्या लोकलकडे धाव","Content":"सीएसएमटीच्या दिशेने जाणाऱ्या जलद लोकल सकाळी ११.३० वाजल्यापासून विलंबाने धावत आहेत. ","PublishDate":"Fri, 11 Nov 2022 07:31:29 +00:00","Link":"https://www.loksatta.com/mumbai/the-speed-of-fast-local-on-central-railway-has-slowed-down-mumbai-print-news-amy-95-3249995/"},{"Title":"मुंबई: बनावट कागदपत्रांद्वारे ‘महारेरा’कडे नोंदणी करणाऱ्या ४९ विकासकांना दणका","Content":"नोंदणी कायमस्वरूपी रद्द ;उर्वरित विकासकांची सुनावणी सुरू\n","PublishDate":"Fri, 11 Nov 2022 07:10:18 +00:00","Link":"https://www.loksatta.com/mumbai/49-developers-who-registered-with-maharera-through-fake-documents-busted-mumbai-print-news-amy-95-3249948/"},{"Title":"अंधेरी गोखले पूल : पर्यायी रस्त्यांवरील फेरीवाले हटवण्याची मोहीम","Content":"मुंबई महानगरपालिकेची बंदोबस्तासाठी पोलिसांकडे मागणी\n","PublishDate":"Fri, 11 Nov 2022 06:51:35 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-gokhale-bridge-campaign-to-remove-hawkers-from-alternative-roads-mumbai-print-news-amy-95-3249692/"},{"Title":"मुंबई:फुकटे प्रवासी उत्पन्नाच्या मुळावर;बेस्टचा १.१३ लाख प्रवाशांवर कारवाईचा बडगा वाहक नसलेल्या बसमध्ये फुकट्यांची घुसखोरी","Content":"उपनगरीय रेल्वेबरोबरच आता मुंबईची जिवनवाहिनी अशी ओळख असलेल्या बेस्ट बसमधून विनातिकीट प्रवास करणाऱ्या फुकट्या प्रवाशांची संख्या दिवसेंदिवस वाढू लागली आहे.","PublishDate":"Fri, 11 Nov 2022 06:35:56 +00:00","Link":"https://www.loksatta.com/mumbai/an-increase-in-the-number-of-free-passengers-traveling-without-tickets-on-best-buses-in-mumbai-print-news-amy-95-3249798/"},{"Title":"मुंबई:जॉन्सनच्या बेबी टाल्कम पावडरचे आणखी नमुने तपासले का?","Content":"स्पष्टीकरण देण्याचे उच्च न्यायालयाचे सरकारला आदेश\n","PublishDate":"Fri, 11 Nov 2022 06:14:55 +00:00","Link":"https://www.loksatta.com/mumbai/high-court-orders-government-to-test-more-samples-of-johnson-baby-talcum-powder-amy-95-3249690/"},{"Title":"मुंबईमध्ये गोवरची साथ,८४ रुग्णांची नोंद; गोवंडीमध्ये सर्वाधिक बाधित,पालिकेची सर्वेक्षण मोहीम","Content":"मुंबईमध्ये सप्टेंबर आणि ऑक्टोबर महिन्यांपासून गोवर आजाराचा संसर्ग वाढल्याचे आढळून आले असून एकूण ८४ रुग्णांची नोंद झाली आहे. ","PublishDate":"Fri, 11 Nov 2022 06:00:42 +00:00","Link":"https://www.loksatta.com/mumbai/measles-infection-on-the-rise-in-mumbai-amy-95-3249689/"},{"Title":"सेंच्युरी मिल संक्रमण शिबीर दुर्घटनेची चौकशी; एमएमआरडीएने सल्लागाराकडून मागविला अहवाल","Content":"सेंच्युरी मिल संक्रमण शिबीर परिसरात खड्ड्यात पडून एका व्यक्तीचा मृत्यू झाला होता. एमएमआरडीएने मात्र या दुर्घटनेसाठी मुंबई महानगरपालिकेला जबाबदार धरले आहे.","PublishDate":"Fri, 11 Nov 2022 05:41:45 +00:00","Link":"https://www.loksatta.com/mumbai/mmrda-has-sought-a-report-from-the-consultant-regarding-the-century-mill-sankraman-camp-incident-mumbai-print-news-dpj-91-3249582/"},{"Title":"मुंबई:व्यावसायिक जितेंद्र नवलानी विरोधातील गुन्ह्याचे प्रकरण;ईडीच्या अधिकाऱ्यांचा भ्रष्टाचारात सहभाग नाही","Content":"एसीबीच्या दाव्यानंतर ईडीकडून याचिका मागे\n","PublishDate":"Fri, 11 Nov 2022 05:25:06 +00:00","Link":"https://www.loksatta.com/mumbai/ed-officials-in-the-crime-case-against-businessman-jitendra-navalani-are-not-involved-in-corruption-mumbai-print-news-amy-95-3249648/"},{"Title":"मुंबई: नवजात बालकांची विक्री करणाऱ्या दोन महिला अटकेत","Content":"अनैतिक संबंधातून जन्मलेल्या बाळाची विक्री करण्यासाठी आलेल्या दोन महिलांना गुन्हे शाखा परिमंडळ ६ मधील अधिकाऱ्यांनी चेंबूरमधून अटक केली. ","PublishDate":"Fri, 11 Nov 2022 05:09:47 +00:00","Link":"https://www.loksatta.com/mumbai/two-women-arrested-for-selling-newborn-babies-crime-news-mumbai-print-news-amy-95-3249542/"},{"Title":"“जे शिंदे-फडणवीसांसमोर झुकले नाहीत ते…”; ‘शिवसेना फोडण्यासाठी ‘ईडी’चा वापर’ झाल्याचा आरोप करत ठाकरेंकडून हल्लाबोल","Content":"\"भाजपास अर्थपुरवठा करणारे बिल्डर्स ‘मनी लॉण्डरिंग’ प्रकरणात आत जातील असे गुन्हे त्यांच्या नावावर\"","PublishDate":"Fri, 11 Nov 2022 02:19:46 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-mp-sanjay-raut-gets-bail-after-3-months-uddhav-thackeray-group-slams-bjp-ed-scsg-91-3249316/"},{"Title":"महाराष्ट्र राज्य कुस्तीगीर संघ बरखास्तीचा निर्णय बेकायदा : उच्च न्यायालय; महाराष्ट्र कुस्तीगीर संघावरील अधिकाराचा वाद","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या गटाचा महाराष्ट्र राज्य कुस्तीगीर संघ बरखास्त करण्याचा निर्णय उच्च न्यायालयाने बेकायदा ठरवून राष्ट्रीय कुस्ती महासंघाला तडाखा दिला. ","PublishDate":"Thu, 10 Nov 2022 19:13:35 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-state-kustigir-sangh-dismissal-decision-illegal-high-court-dispute-jurisdiction-maharashtra-kustigir-sangha-ysh-95-3249267/"},{"Title":"सरकार २५ हजार उद्योजक घडविणार; उद्योगमंत्री उदय सामंत यांचा दावा","Content":"राज्यातील तरुणांच्या हाताला काम मिळावे तसेच त्याद्वारे नवउद्यमी घडविण्यासाठी मुख्यमंत्री रोजगार निर्मिती कार्यक्रमाची व्याप्ती वाढविण्याचा निर्णय सरकारने घेतला आहे.","PublishDate":"Thu, 10 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/government-will-create-25-thousand-entrepreneurs-industry-minister-uday-samant-claim-ysh-95-3249156/"},{"Title":"राजकारणातील कटुता दूर करण्यासाठी सर्वानी एकत्र येणे आवश्यक; उपमुख्यमंत्री देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"राजकारणातील कटुता कोणताही एक पक्ष दूर करू शकत नाही, तसे सर्वानाच ठरवावे लागेल, असे प्रतिपादन उपमुख्यमंत्री देवेंद्र फडणवीस यांनी गुरुवारी येथे केले.","PublishDate":"Thu, 10 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/all-come-together-eliminate-bitterness-in-politics-assertion-by-deputy-chief-minister-devendra-fadnavis-ysh-95-3249159/"},{"Title":"२० नोव्हेंबरला लोकल भायखळा, वडाळय़ापर्यंतच; कर्नाक पूल पाडण्यासाठी मध्य रेल्वेचा मेगाब्लॉक","Content":"छत्रपती शिवाजी महाराज टर्मिनस ते मशीद बंदर रेल्वे स्थानकांदरम्यानचा १५४ वर्षे जुना कर्नाक उड्डाणपूल पाडण्यासाठी २७ तासांचा मेगा ब्लॉक घेण्यात येणार आहे. ","PublishDate":"Thu, 10 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/36-trains-canceled-bridge-demolition-mumbai-megablock-between-19-and-21-on-central-railway-ysh-95-3249118/"},{"Title":"सरकार बदलले, आता मुंबईतही बदल; मुख्यमंत्री एकनाथ शिंदे यांची ग्वाही","Content":"मुंबई तसेच एकूणच महाराष्ट्रात पायाभूत सुविधांची कामे मोठय़ा प्रमाणावर सुरू असून राज्याला देशातले प्रथम क्रमांकाचे राज्य बनविण्यासाठी आम्ही ठोस पावले उचलण्यास सुरुवात केली आहे. ","PublishDate":"Thu, 10 Nov 2022 18:30:00 +00:00","Link":"https://www.loksatta.com/mumbai/pune-mumbai-expressway-completed-by-december-2023-inspection-of-work-by-chief-minister-eknath-shinde-ysh-95-3249157/"},{"Title":"“कोणालाही सोडणार नाही”, फडणवीसांच्या ट्वीटवर संजय राऊतांना प्रश्न, उद्धव ठाकरे म्हणाले, “याचा अर्थ…”","Content":"पत्रकारांनी उद्धव ठाकरेंसमोर राऊतांना फडणवीसांच्या कोणालाही सोडणार नाही या ट्वीटवर प्रश्न विचारला. त्यावर उद्धव ठाकरेंनी प्रत्युत्तर दिलं.","PublishDate":"Thu, 10 Nov 2022 15:04:44 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-answer-tweet-of-devendra-fadnavis-after-sanjay-raut-get-bail-pbs-91-3249050/"},{"Title":"तुरुंगात लिहिलेल्या दोन पुस्तकांमध्ये काय असणार? संजय राऊतांनीच दिलं उत्तर, म्हणाले, “मी…”","Content":"राऊतांनी तुरुंगात दोन पुस्तकं लिहिल्याची माहिती दिली. या पुस्तकात नेमकं काय असणार याविषयी उत्सुकता निर्माण झालीय. त्यावर स्वतः संजय राऊतांनीच उत्तर दिलं.","PublishDate":"Thu, 10 Nov 2022 14:13:17 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-mp-sanjay-raut-tell-about-his-two-books-written-in-jail-pbs-91-3248963/"},{"Title":"“कटुता संपवावी ही भूमिका फडणवीसांनी घेतली, कारण…”, राऊतांच्या घोषणेवर भाजपा आमदाराची प्रतिक्रिया","Content":"भाजपा आमदार अतुल भातखळकर यांनी देवेंद्र फडणवीस कटुता संपवावी असं का म्हणाले याचं कारण सांगितलं आहे.","PublishDate":"Thu, 10 Nov 2022 13:29:35 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-atul-bhatkhalkar-comment-on-why-devendra-fadnavis-say-stop-political-disputes-pbs-91-3248853/"},{"Title":"संजय राऊत देवेंद्र फडणवीसांची भेट घेणार, भाजपा आमदार भातखळकर म्हणाले, “खोके, गद्दार, खंजीर…”","Content":"भाजपा आमदार अतुल भातखळकर यांनी जामिनावर तुरुंगाबाहेर आलेल्या संजय राऊतांना जोरदार टोले लगावले.","PublishDate":"Thu, 10 Nov 2022 13:06:06 +00:00","Link":"https://www.loksatta.com/maharashtra/bjp-mla-atul-bhatkhalkar-comment-on-shivsena-mp-sanjay-raut-over-meeting-with-devendra-fadnavis-pbs-91-3248740/"},{"Title":"मुंबईः तरूणाने ‘लूडो’मध्ये गमावले ६० लाख रुपये; बंदुकीचा धाक दाखवून तरूणाचे अपहरण करून वसूल केली रक्कम","Content":"सात जणांविरोधात गुन्हा दाखल\n","PublishDate":"Thu, 10 Nov 2022 12:22:55 +00:00","Link":"https://www.loksatta.com/mumbai/kidnapping-of-youth-at-gunpoint-to-recover-money-lost-in-ludo-mumbai-print-news-amy-95-3248246/"},{"Title":"मुंबई: तोतया पोलिसांकडून दोन ज्येष्ठ नागरिकांची फसवणूक; वरळी व वांद्रे येथे फसवणुकीच्या दोन घटना","Content":"मुंबईमध्ये तोतया पोलिसांकडून नागरिकांची फसवणूक होण्याचे प्रकार दिवसेंदिवस वाढत आहेत. ","PublishDate":"Thu, 10 Nov 2022 11:45:33 +00:00","Link":"https://www.loksatta.com/mumbai/two-senior-citizens-cheated-by-fake-police-mumbai-print-news-amy-95-3248241/"},{"Title":"राष्ट्रीय पुरस्कार प्राप्त ‘सुमी’ ओटीटीवर प्रदर्शित होणार","Content":"या चित्रपटातील आकांक्षा पिंगळे व दिव्येश इंदुलकर हेही ‘सर्वोत्कृष्ट बाल कलाकार’ पुरस्काराचे मानकरी ठरले आहेत.","PublishDate":"Thu, 10 Nov 2022 10:06:38 +00:00","Link":"https://www.loksatta.com/mumbai/national-award-winning-film-sumi-to-release-on-planet-marathi-ott-mumbai-print-news-zws-70-3247951/"},{"Title":"तिथे एकएक तास हा १०० दिवसांसारखा असतो ; मी स्वत:ला… – संजय राऊतांनी सांगितला तुरुंगातील अनुभव!","Content":"सावरकर आणि टिळकांचाही केला आहे उल्लेख; तुरुंगातील दिवसांवर पुस्तक तयार झाल्याचंही सांगितलं आहे\n","PublishDate":"Thu, 10 Nov 2022 09:14:59 +00:00","Link":"https://www.loksatta.com/mumbai/one-hour-in-prison-is-like-100-days-i-considered-myself-a-prisoner-of-war-sanjay-rauta-statement-msr-87-3247883/"},{"Title":"पक्षासाठी दहावेळा तुरुंगात जाण्यास तयार; पाठीत खंजीर खुपसणे आमच्या रक्तात नाही – संजय राऊत","Content":"“...त्या एका हिंमतीवर मी तुरुंगात गेलो.”, असंही संजय राऊत म्हणाले आहेत.\n","PublishDate":"Thu, 10 Nov 2022 08:30:14 +00:00","Link":"https://www.loksatta.com/mumbai/ready-to-go-to-jail-10-times-for-our-shivsena-sanjay-raut-msr-87-3247572/"},{"Title":"“मोदी-शाहांना भेटणार,” संजय राऊतांच्या विधानावर उद्धव ठाकरे थेट बोलले; म्हणाले “मांडवली…”","Content":"\"संजय राऊतांनी हे उदाहरण महाराष्ट्रापुरते नाहीतर..\", उद्धव ठाकरेंनी केलं कौतुक","PublishDate":"Thu, 10 Nov 2022 08:29:32 +00:00","Link":"https://www.loksatta.com/maharashtra/uddhav-thackeray-on-sanjay-raut-narendra-modi-and-amit-shah-meet-ssa-97-3247609/"},{"Title":"पत्रा चाळ घोटाळा: म्हाडा अधिकाऱ्यांवर कारवाई का नाही?; विशेष न्यायालयाचा सवाल","Content":"या प्रकरणातील मूळ घोटाळ्याकडे तपास यंत्रणांचे दुर्लक्ष झाल्याकडे पुन्हा लक्ष वेधले गेले आहे.","PublishDate":"Thu, 10 Nov 2022 08:29:08 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-ask-ed-for-not-booked-mhada-officers-in-patra-chawl-scam-mumbai-print-news-zws-70-3247706/"},{"Title":"बुलेट ट्रेन प्रकल्प: राज्य सरकारची जमीन संपादनाची प्रकिया बेकायदा; गोदरेज ॲण्ड बॉईसचा उच्च न्यायालयात दावा","Content":"बुलेट ट्रेन प्रकल्पासाठी जमीन संपादित करण्याच्या राज्याच्या आदेशाला कंपनीने आव्हान दिले आहे. ","PublishDate":"Thu, 10 Nov 2022 08:14:57 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-land-acquisition-process-for-bullet-train-is-illegal-godrej-and-boyce-claim-in-bombay-hc-mumbai-print-news-zws-70-3247703/"},{"Title":"“संजय राऊतांना पुन्हा एकदा खोट्या केसमध्ये गुंतवून…”, उद्धव ठाकरेंचा मोठा दावा","Content":"केंद्रीय यंत्रणा केंद्र सरकारच्या पाळीव प्राण्याप्रमाणे वागत आहेत, उद्धव ठाकरे संतापले\n","PublishDate":"Thu, 10 Nov 2022 08:14:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-alleged-sanjay-raut-may-again-charged-in-false-case-sgy-87-3247704/"},{"Title":"संजय राऊतांच्या जामिनानंतर उद्धव ठाकरेंची पहिली प्रतिक्रिया, म्हणाले, “पाळीव प्राण्याप्रमाणे…”","Content":"उद्धव ठाकरेंनी राऊतांच्या जामिनावर पहिली प्रतिक्रिया व्यक्त केली. तसेच संकटाच्या काळात न डगमगता लढतो तोच मित्र असतो, असं मत व्यक्त केलं.","PublishDate":"Thu, 10 Nov 2022 07:55:00 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-first-reaction-after-sanjay-raut-get-bail-in-patra-chawl-case-pbs-91-3247593/"},{"Title":"आरेतील पिंजऱ्यात अडकलेला दुसरा बिबट्या यापूर्वी दोन वेळा जेरबंद; येऊर आणि बिंबीसार नगर येथून घेण्यात आले होते ताब्यात","Content":"३० ऑक्टोबर रोजी पिंजऱ्यात अडकलेला बिबट्या यापूर्वी दोन वेळा जेरबंद झाला होता. ","PublishDate":"Thu, 10 Nov 2022 07:51:57 +00:00","Link":"https://www.loksatta.com/mumbai/leopard-captured-in-mumbai-s-aarey-colony-leopard-caught-in-aarey-colony-mumbai-print-news-zws-70-3247586/"},{"Title":"मातोश्रीवर पोहोचताच संजय राऊतांचे जंगी स्वागत, स्वागतासाठी गेटवर उभ्या आदित्य ठाकरेंनी घेतली गळाभेट","Content":"पत्राचाळ घोटाळा प्रकरणात खासदार संजय राऊत यांना जामीन मिळाला आहे. ","PublishDate":"Thu, 10 Nov 2022 07:45:16 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-reach-matoshree-to-meet-uddhav-thackeray-welcome-by-aditya-thackeray-prd-96-3247455/"},{"Title":"अजब ! वातानुकूलित लोकल दाखल करा….लोकलमधून पडून होणारे प्रवाशांचे अपघात रोखण्यासाठी लोहमार्ग पोलिसांची रेल्वेकडे मागणी","Content":"मुंबई विभागात २०२१ पासून आतापर्यंत लोकलमधून पडून एकूण ७६४ प्रवाशांचा मृत्यू झाला आहे.","PublishDate":"Thu, 10 Nov 2022 07:09:26 +00:00","Link":"https://www.loksatta.com/mumbai/police-request-railway-to-run-more-ac-local-to-prevent-passengers-accidents-mumbai-print-news-zws-70-3247353/"},{"Title":"“राज्याचं नेतृत्व उपमुख्यमंत्र्यांकडे, मोदी-शाहांची भेट घेणार आणि त्यांना…”; दिल्लीचा उल्लेख करत संजय राऊतांचं विधान","Content":"फडणवीस चांगले निर्णय घेत असल्याचं सांगतानाच विरोधाला विरोध करणार नाही असंही म्हणाले","PublishDate":"Thu, 10 Nov 2022 06:50:37 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-says-fadnavis-leading-maha-government-will-meet-pm-modi-amit-saha-tell-them-what-happened-with-him-scsg-91-3247208/"},{"Title":"तुम्ही नरमला आहात का? प्रश्न ऐकताच संजय राऊत म्हणाले “नेमकं म्हणायचं काय आहे, काय अर्थ…”","Content":"तुम्ही इतकी नरमाईची भूमिका का घेताय? संजय राऊतांनी दिलं उत्तर\n","PublishDate":"Thu, 10 Nov 2022 06:47:45 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-his-soft-stand-agasint-bjp-devendra-fadnavis-maharashtra-governement-sgy-87-3247357/"},{"Title":"पुढल वर्षी वयाची १८ वर्षे पूर्ण होणाऱ्या युवकांना आताच मतदारयादीत नाव नोंदणी करता येणार","Content":"भारत निवडणूक आयोगाने  मतदारयाद्या सुधारित करण्यासाठीचा 'विशेष संक्षिप्त पुनरिक्षण कार्यक्रम २०२३' हाती घेतला आहे","PublishDate":"Thu, 10 Nov 2022 06:46:40 +00:00","Link":"https://www.loksatta.com/mumbai/election-commission-allows-17-year-olds-to-register-in-advance-for-voters-list-mumbai-print-news-zws-70-3247352/"},{"Title":"मुंबई : ॲक्सिस बँकेची फसवणूक करणाऱ्या सराफाला अटक","Content":"गेल्या सहा महिन्यांपासून आर्थिक गुन्हे शाखा त्याचा शोध घेत होती.","PublishDate":"Thu, 10 Nov 2022 06:37:52 +00:00","Link":"https://www.loksatta.com/mumbai/eow-arrests-63-year-old-jeweller-in-42-5-crore-axis-bank-loan-fraud-mumbai-print-news-zws-70-3247321/"},{"Title":"“एकांतात बोलण्याची प्रॅक्टिस करा” म्हणणाऱ्या राज ठाकरेंना संजय राऊतांचे प्रत्युत्तर; म्हणाले, “माझी अटक ही…”","Content":"राज ठाकरे यांनी संजय राऊतांवर टीका करताना “राऊतांनी आता एकांतात बोलण्याची प्रॅक्टिस करावी”, असा खोचक सल्ला दिला होता.","PublishDate":"Thu, 10 Nov 2022 06:04:11 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-replied-to-raj-thackeray-statement-on-practice-to-speak-alone-spb-94-3247241/"},{"Title":"मुंबईः निलंबित उपायुक्त सौरभ त्रिपाठी यांचा गुन्हे शाखेने जबाब नोंदवला","Content":"अंगडिया व्यावसायिकांकडून खंडणी मागितल्याचा त्रिपाठी यांच्यावर आरोप आहे.","PublishDate":"Thu, 10 Nov 2022 05:30:12 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-crime-branch-recorded-statement-of-suspended-deputy-commissioner-saurabh-tripathi-mumbai-print-news-zws-70-3247075/"},{"Title":"“ज्यांनी शिवसेना फोडली, धनुष्यबाण चिन्ह गोठवलं त्यांच्या…”; तुरुंगातून बाहेर पडताच संजय राऊतांचा CM शिंदेंवर हल्लाबोल","Content":"\"माझ्या अटकेनं सुरुवात झाली. आता मी सुटलेलो आहे. आता सुसाट सुटायचं,\" असं संजय राऊतांचं सूचक विधान","PublishDate":"Thu, 10 Nov 2022 05:24:23 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-leader-sanjay-raut-gets-bail-in-money-laundering-case-slams-cm-eknath-shinde-and-group-after-released-from-jail-scsg-91-3247005/"},{"Title":"आरेमधील कारशेडला अडथळा बनलेली ८४ झाडे कापण्याची परवानगी द्यावी; एमएमआरसीएलचे सर्वोच्च न्यायालयात प्रतिज्ञापत्र","Content":"शिंदे-फडणवीस सरकारने जुलैमध्ये ‘मेट्रो ३’ची कारशेड पुन्हा आरे वसाहतीत उभारण्याची घोषणा करीत कामाला सुरुवात केली.","PublishDate":"Thu, 10 Nov 2022 05:20:05 +00:00","Link":"https://www.loksatta.com/mumbai/mmrcl-affidavit-in-supreme-court-permission-for-cutting-84-trees-obstructing-car-shed-work-in-aarey-mumbai-print-news-zws-70-3247074/"},{"Title":"मुंबईः तरूणीवर पित्याकडून लैगिंक अत्याचार; पित्याला अटक","Content":"याप्रकरणी आरोपी पिता सध्या पोलीस कोठडीत असून अधिक तपास सुरू असल्याची माहिती पोलिसांनी दिली.  ","PublishDate":"Thu, 10 Nov 2022 04:54:41 +00:00","Link":"https://www.loksatta.com/mumbai/father-arrested-for-molesting-22-year-old-girl-in-goregaon-zws-70-3247009/"},{"Title":"शिवसैनिकांची घोषणाबाजी","Content":"खासदार संजय राऊत यांना जामीन मंजूर झाला आणि ऑर्थर रोड कारागृहाबाहेर राऊत येताच शिवसैनिकांनी जल्लोष केला. ","PublishDate":"Wed, 09 Nov 2022 19:53:47 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sainiks-sanjay-raut-supporters-outside-arthur-road-jail-shiv-sena-activists-big-crowd-ysh-95-3246673/"},{"Title":"उच्च न्यायालयानेही ‘ईडी’ला फटकारले","Content":"पत्राचाळ पुनर्विकास घोटाळय़ाप्रकरणी खासदार संजय राऊत यांना विशेष न्यायालयाने बुधवारी जामीन मंजूर केला. ","PublishDate":"Wed, 09 Nov 2022 19:43:50 +00:00","Link":"https://www.loksatta.com/mumbai/the-high-court-reprimanded-the-ed-special-court-granted-bail-mp-sanjay-raut-patrachal-redevelopment-scam-case-ysh-95-3246666/"},{"Title":"पर्यटनातील गुंतवणुकीसाठी सरकारचे प्रयत्न; वेस्टमिडलँड- राज्य सरकार यांच्यात लवकरच सामंजस्य करार","Content":"विद्युत वाहने आणि पर्यटन प्रकल्पांच्या निर्मितीसाठी एकत्र येऊन राज्यात गुंतवणूक करण्याबाबत ब्रिटनमधील वेस्टमिडलँड आणि महाराष्ट्र या दोन राज्यांमध्ये लवकरच सामंजस्य करार करण्यात येणार असल्याची माहिती मुख्यमंत्री एकनाथ शिंदे यांनी बुधवारी दिली.","PublishDate":"Wed, 09 Nov 2022 19:39:45 +00:00","Link":"https://www.loksatta.com/mumbai/government-efforts-invest-tourism-west-midlands-mou-coming-soon-between-state-governments-ysh-95-3246665/"},{"Title":"अब्दुल सत्तार यांच्या हकालपट्टीची मागणी","Content":"महाविकास आघाडीच्या महिला नेत्यांच्या शिष्टमंडळाने राज्यपाल भगतसिंह कोश्यारी यांची बुधवारी भेट घेऊन कृषिमंत्री अब्दुल सत्तार यांच्या हकालपट्टीची मागणी केली आहे.","PublishDate":"Wed, 09 Nov 2022 19:37:31 +00:00","Link":"https://www.loksatta.com/mumbai/demand-for-abdul-sattar-expulsion-women-leaders-governor-bhagat-singh-koshyari-ysh-95-3246664/"},{"Title":"करोनाकाळात वाढलेली ३५ टक्के औषध दुकाने बंद; गेल्या वर्षांत पाच हजार परवाने परत","Content":"करोनाकाळात औषधांना असलेली मोठी मागणी लक्षात घेऊन राज्यात ठिकठिकाणी नवी औषध दुकाने उभी राहिली. ","PublishDate":"Wed, 09 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/35-percent-drug-shops-closed-corona-period-five-thousand-licenses-returned-last-years-ysh-95-3246498/"},{"Title":"ग्रामपंचायतींसाठी १८ डिसेंबरला मतदान; राज्यातील ७,७५१ ग्रामपंचायतींसाठी निवडणूक कार्यक्रम जाहीर","Content":"राज्यातील विविध जिल्ह्यांतील ७ हजार ७५१ ग्रामपंचायतींच्या सदस्यांसह थेट सरपंचपदाच्या निवडणुकांसाठी १८ डिसेंबरला मतदान होणार आहे.","PublishDate":"Wed, 09 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/voting-gram-panchayats-december-18-election-program-announced-7751-gram-panchayats-in-the-state-ysh-95-3246500/"},{"Title":"पदे निर्माण करून सरकार आर्थिकदृष्टय़ा मागास प्रवर्गाच्या जागा भरणार","Content":"आर्थिक दृष्टय़ा मागास प्रवर्ग (ईडब्ल्युएस) आणि सामाजिक तसेच  शैक्षणिकदृष्टय़ा मागास प्रवर्गातील जागा सरकार अधिकची पदे निर्माण करून भरणार आहे.","PublishDate":"Wed, 09 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/creating-posts-the-government-will-fill-the-seats-economically-backward-classes-ysh-95-3246519/"},{"Title":"नौदल सामर्थ्यांच्या अनुभवासाठी मुख्यमंत्र्यांसह नेत्यांची आज समुद्र सफर","Content":"नौदलाचे सामर्थ्य, त्याचे युद्ध कौशल्य आणि दैनंदिन जीवनमान याचा अनुभव घेण्यासाठी मुख्यमंत्री एकनाथ शिंदे यांच्यासह त्यांचे मंत्रिमंडळातील सहकारी आणि आमदार उद्या नौदलाच्या युद्धनौकेवरून एक दिवस समुद्र सफर करणार आहेत. ","PublishDate":"Wed, 09 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-eknath-shinde-along-with-leaders-today-journey-experience-naval-capabilities-ysh-95-3246533/"},{"Title":"राऊत यांची अटक बेकायदा!; जामीन मंजूर करताना विशेष न्यायालयाचे स्पष्ट मत","Content":"पत्राचाळ पुनर्विकास घोटाळय़ाप्रकरणी गेल्या तीन महिन्यांहून अधिक काळ कारागृहात असलेले शिवसेना नेते, खासदार संजय राऊत यांना विशेष न्यायालयाने बुधवारी जामीन मंजूर केला.","PublishDate":"Wed, 09 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-arrest-illegal-opinion-of-special-court-granting-bail-ysh-95-3246502/"},{"Title":"आम्ही लढवय्ये – राऊत; सुटकेनंतर शिवसेना कार्यकर्त्यांचा जल्लोष","Content":"शिवसेना खासदार संजय राऊत यांना जामीन मिळाल्याने ऑर्थर रोड तुरुंगातून सायंकाळी उशिरा मुक्तता करण्यात आली. ","PublishDate":"Wed, 09 Nov 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-shiv-sena-workers-cheer-after-release-from-arthur-road-jail-ysh-95-3246532/"},{"Title":"“मी हे कधीच विसरणार नाही, असं असलं तरी…”, जामिनानंतर संजय राऊतांची प्रतिक्रिया","Content":"संजय राऊतांनी १०० दिवसांपेक्षा अधिक काळ तुरुंगात घालवल्याचं सांगितलं. तसेच मी हे कधीच विसरणार नाही, अशी भावना व्यक्त केली.","PublishDate":"Wed, 09 Nov 2022 16:54:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-mp-sanjay-raut-comment-after-getting-bail-in-ed-cbi-case-pbs-91-3246578/"},{"Title":"तुमच्या जामिनानंतर अनिल देशमुख आणि नवाब मलिकांनाही जामीन मिळणार का? संजय राऊतांची एका वाक्यात प्रतिक्रिया, म्हणाले…","Content":"पत्रकारांनी संजय राऊत यांना तुम्हाला जामीन मिळाल्यानंतर अनिल देशमुख आणि नवाब मलिकांना जामीन मिळणार का? असा प्रश्न विचारला. ","PublishDate":"Wed, 09 Nov 2022 16:18:00 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-on-bail-of-anil-deshmukh-nawab-malik-in-mumbai-pbs-91-3246661/"},{"Title":"संजय राऊतांना जामीन मिळाल्यानंतर पत्नी वर्षा राऊतांची पहिली प्रतिक्रिया, म्हणाल्या; “ठाकरे कुटुंबाकडून…”","Content":"\"कुटुंबाला किती त्रास झाला हे न बोललेलंच बरं, कारण...\", संजय राऊतांना जामीन मिळाल्यानंतर पत्नी वर्षा राऊतांची पहिली प्रतिक्रिया","PublishDate":"Wed, 09 Nov 2022 16:03:00 +00:00","Link":"https://www.loksatta.com/mumbai/first-reaction-of-sanjay-raut-wife-varsha-raut-after-bail-from-jail-rno-news-pbs-91-3246731/"},{"Title":"“एकच शिवसेना खरी, बाकी सर्व धोतऱ्याच्या कडू बिया”, संजय राऊतांचा शिंदे गटावर हल्लाबोल","Content":"\"कोणी हात लावेल तर जळून खाक होतील, असे तेज त्या भगव्यात...\", असेही संजय राऊत म्हणाले","PublishDate":"Wed, 09 Nov 2022 15:03:52 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-mp-sanjay-raut-attacks-shinde-camp-after-granted-bail-ssa-97-3246357/"},{"Title":"मुंबईतील २४ उड्डाणपूल, चार पादचारी भुयारी मार्ग मुंबई महानगरपालिकेच्या हवाली","Content":"राज्य सरकारने दिलेल्या आदेशानुसार महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) शहरातील २४ उड्डाणपूल आणि चार पादचारी भुयारी मार्ग मुंबई महानगरपालिकेला हस्तांतरित केले. ","PublishDate":"Wed, 09 Nov 2022 14:36:49 +00:00","Link":"https://www.loksatta.com/mumbai/24-flyovers-four-pedestrian-subways-in-mumbai-are-under-the-jurisdiction-of-mumbai-municipal-corporation-mumbai-print-news-amy-95-3246362/"},{"Title":"मुंबईः मालाडमध्ये १,१६५ झाडांची कत्तल केल्याप्रकरणी अखेर गुन्हे दाखल; मुंबई महानगरपालिकेच्या तक्रारीवरून दोन गुन्हे दाखल","Content":"मालाड (पूर्व) येथील आयटी पार्कजवळील भूखंडावरील ५६० झाडे बेकायदेशीरपणे तोडण्यात आली आहेत.","PublishDate":"Wed, 09 Nov 2022 13:09:16 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-filed-complaint-in-dindoshi-police-station-over-illegal-trees-cutting-in-malad-mumbai-print-news-zws-70-3246082/"},{"Title":"नायर रुग्णालयाच्या माध्यमातून दिव्यांग मुलांना मिळणार अद्ययावत उपचार!","Content":"लांसाठी एकाच छताखाली बालरोग चिकित्सा, मनोविकृती शास्त्र, व्यवसायोपचारशास्त्र इतर अनेक विभागांशी संबंधित सेवा उपलब्ध","PublishDate":"Wed, 09 Nov 2022 12:48:05 +00:00","Link":"https://www.loksatta.com/mumbai/nair-hospital-mumbai-handicap-patient-will-get-better-treatment-scsg-91-3246083/"},{"Title":"“संजय राऊतांना विनाकारण अटक”, न्यायालयाने टोचले ईडीचे कान; वाचा काय म्हटलंय आदेशात!","Content":"\"प्रवीण राऊत यांना फक्त दिवाणी वादासाठी अटक करण्यात आली आहे. संजय राऊतांना तर विनाकारण...!\"","PublishDate":"Wed, 09 Nov 2022 12:37:43 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-bail-granted-pmla-court-slams-ed-mhada-sarang-wadhwan-pmw-88-3246045/"},{"Title":"मुंबई: नवजात बालिकेला टाकून पळालेल्या मातेचा शोध घेण्यात पोलिसांना यश; लैंगिक अत्याचारातून बाळाचा जन्म","Content":"इमारतीच्या पहिल्या मजल्यावर नवजात बालिकेला टाकण्यात आल्याची माहिती २७ ऑक्टोंबर रोजी समतानगर पोलिसांना मिळाली. ","PublishDate":"Wed, 09 Nov 2022 11:50:57 +00:00","Link":"https://www.loksatta.com/mumbai/police-search-mother-who-allegedly-left-her-baby-in-building-at-kandivali-mumbai-print-news-zws-70-3245916/"},{"Title":"मुंबई: वांद्रे येथे तरुणाचा अपघातात मृत्यू , दुचाकीस्वाराविरुद्ध गुन्हा दाखल","Content":"भरधाव वेगात धावणारी दुचाकी वांद्रे येथे पदपथावर धडकून झालेल्या अपघातात मुद्दसीर रबाब खान (१७) याचा मृत्यू झाला. ","PublishDate":"Wed, 09 Nov 2022 11:49:07 +00:00","Link":"https://www.loksatta.com/mumbai/accidental-death-of-youth-in-bandra-mumbai-print-news-amy-95-3245749/"},{"Title":"मुंबई : मुलीला वैद्यकीय महाविद्यालयात प्रवेश देण्याचे आमिष दाखवून वैज्ञानिकाची फसवणूक","Content":"मुलीला वैद्यकीय महाविद्यालयात प्रवेश मिळाला नाही. त्यामुळे वैज्ञानिकाला आपली फसवणूक झाल्याचे लक्षात आले. ","PublishDate":"Wed, 09 Nov 2022 11:45:23 +00:00","Link":"https://www.loksatta.com/mumbai/scientist-at-barc-cheated-for-13-lakhs-by-a-familiar-person-promise-admission-in-medical-college-for-daughter-mumbai-print-news-zws-70-3245918/"},{"Title":"“सावधान रहो शेर आ रहा है…”; संजय राऊतांच्या सुटकेच्या पार्श्वभूमीवर भास्कर जाधवांचा विरोधकांना इशारा!","Content":"“... तेव्हा संजय राऊतांनी मला तुरुंगातून पत्र पाठवलं होतं”, असं सांगत भावूकही झाले; जाणून घ्या पत्रात संजय राऊत काय म्हणाले होते.\n","PublishDate":"Wed, 09 Nov 2022 10:59:27 +00:00","Link":"https://www.loksatta.com/mumbai/after-the-release-of-sanjay-raut-bhaskar-jadhavs-warning-to-the-opponents-msr-87-3245531/"},{"Title":"मुंबई:घर भाड्याने देण्याच्या बहाण्याने फसवणूक करणारा तोतया सैनिक अटकेत","Content":"घर भाड्याने देण्याच्या बहाण्याने अनेकांची फसवणूक करणाऱ्या एका तोतया सैनिकाला घाटकोपर पोलिसांनी उत्तर प्रदेशमध्ये अटक केली. ","PublishDate":"Wed, 09 Nov 2022 10:48:45 +00:00","Link":"https://www.loksatta.com/mumbai/fake-soldier-arrested-for-cheating-on-the-pretext-of-renting-a-house-mumbai-print-news-amy-95-3245746/"},{"Title":"“सत्यमेव जयते”, संजय राऊतांना जामीन मंजूर होताच सुनील राऊतांनी व्यक्त केला आनंद; म्हणाले, “शिवसेनेचा भगवा…”","Content":"\"आमचा न्यायव्यस्थेवर...\", असेही सुनील राऊत म्हणाले","PublishDate":"Wed, 09 Nov 2022 10:08:01 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-mla-sunil-raut-on-pmla-court-granted-bail-sanjay-raut-ssa-97-3245526/"},{"Title":"दहशतवादी कृत्यांसाठी दाऊद टोळीकडून हवालाद्वारे पैसे; राजकीय नेत्यांवरील हल्ल्यांसाठी विशेष गट ","Content":"दाऊद इब्राहिमच्या फायद्यासाठी देशातील श्रीमंत लोकांना धमकावण्यात आले, असे आरोप करण्यात आले आहेत.","PublishDate":"Wed, 09 Nov 2022 09:58:13 +00:00","Link":"https://www.loksatta.com/mumbai/nia-says-dawood-company-sent-money-via-hawala-for-terrorist-activities-mumbai-print-news-zws-70-3245579/"},{"Title":"ना. म. जोशी मार्ग बीडीडी पुनर्विकास : स्थलांतरित रहिवासी आंदोलनाच्या पावित्र्यात; रहिवाशांवर आंदोलन करण्याची वेळ का आली…","Content":"वरळी, ना. म.जोशी मार्ग आणि नायगाव बीडीडी चाळींचा पुनर्विकास म्हाडाच्या मुंबई मंडळातर्फे करण्यात येत आहे","PublishDate":"Wed, 09 Nov 2022 09:26:23 +00:00","Link":"https://www.loksatta.com/mumbai/residents-in-n-m-joshi-marg-bdd-redevelopment-to-protest-at-housing-minister-s-bungalow-mumbai-print-news-zws-70-3245521/"},{"Title":"Tiger Is Back संजय राऊतांना जामीन मिळल्यानंतर सुषमा अंधारेंची प्रतिक्रिया; म्हणाल्या, “मरण पत्करेन पण…”","Content":"\n\"शिवसैनिकांमध्ये हजार हत्तीचं...\", असेही सुषमा अंधारे यांनी म्हटलं","PublishDate":"Wed, 09 Nov 2022 08:45:36 +00:00","Link":"https://www.loksatta.com/maharashtra/sushma-andhare-on-sanjay-raut-bail-on-patra-chawl-case-ssa-97-3245428/"},{"Title":"बीडीडी चाळ प्रकल्पात म्हाडाला तोटा!- मुंबई मंडळाच्या लेखाधिकाऱ्यांकडून घरचा आहेर","Content":"हा प्रकल्प पूर्ण होईपर्यंत या प्रकल्पाचा एकूण खर्च ४८ हजार ७९१ कोटी इतका होणार ","PublishDate":"Wed, 09 Nov 2022 08:39:04 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-suffer-loss-in-bdd-redevelopment-project-mumbai-print-news-zws-70-3245352/"},{"Title":"अब्दुल सत्तार, गुलाबराव पाटील आणि रविंद्र चव्हाणांचा तातडीने राजीनामा घ्या, अन्यथा…; विद्या चव्हाणांचा शिंदे-फडणवीस सरकारला इशारा!","Content":" महाविकास आघाडीच्या महिला नेत्यांनी घेतली राज्यपालांची भेट \n","PublishDate":"Wed, 09 Nov 2022 08:33:47 +00:00","Link":"https://www.loksatta.com/mumbai/resign-abdul-sattar-gulabrao-patil-and-ravindra-chavan-immediately-otherwise-vidya-chavans-warning-to-shinde-fadnavis-government-msr-87-3245240/"},{"Title":"मुंबई: दाऊदशी संबंध असल्याच्या तक्रारीवरून ‘लिव्ह इन पार्टनर’ अटकेत; तपासात भलताच प्रकार उघड झाल्याने पोलीस चक्रावले","Content":"या महिलने ११ जुलै रोजी कुलाबा पोलिसांकडे ‘लिव्ह इन पार्टनर’विरोधात तक्रार केली होती.","PublishDate":"Wed, 09 Nov 2022 08:26:09 +00:00","Link":"https://www.loksatta.com/mumbai/woman-register-false-complaint-of-links-with-d-gang-against-living-partner-in-mumbai-mumbai-print-news-zws-70-3245257/"},{"Title":"Sanjay Raut Bail Granted: ‘जामिनाला स्थगिती द्या, मोठी नावं गुतली आहेत’, ईडीची कोर्टात मागणी, राऊत म्हणाले “आम्ही काही देश सोडून…”","Content":"Patra Chawl Money Laundering Case: कथित पत्राचाळ गैरव्यवहार प्रकरणी गेल्या तीन महिन्यांपासून तुरुंगात असलेले संजय राऊत यांना अखेर जामीन मंजूर \n","PublishDate":"Wed, 09 Nov 2022 08:21:20 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-scam-shivsena-thackeray-faction-sanjay-raut-gets-bail-from-court-ed-opposed-sgy-87-3245361/"},{"Title":"“पक्ष तोडांने कसा फोडतात, याचं…”, शिंदे गटात प्रवेश करण्यापूर्वी दीपाली सय्यद यांचा संजय राऊतांवर प्रहार","Content":"\n\"संजय राऊतांना त्यांच्या पापाची...\", दीपाली सय्यद यांची टीका","PublishDate":"Wed, 09 Nov 2022 07:55:18 +00:00","Link":"https://www.loksatta.com/maharashtra/dipali-sayyed-attacks-on-sanjay-raut-after-join-shinde-camp-ssa-97-3245006/"},{"Title":"ठाकरे गट सोडताच दीपाली सय्यद यांचा रश्मी ठाकरेंवर गंभीर आरोप, म्हणाल्या “निलम गोऱ्हे, अंधारे तर चिल्लर, खऱ्या….”","Content":"दीपाली सय्यद यांनी संजय राऊतांवर फोडलं खापर\n","PublishDate":"Wed, 09 Nov 2022 07:30:43 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-deepali-sayyed-allegations-on-uddhav-thackeray-wife-rashmi-thackeray-bmc-election-sgy-87-3245153/"}]