[{"Title":"MLC Election: भाजपचे चारही उमेदवार पहिल्याच फटक्यात विजयी","Content":"Vidhan Parishad Election 2022 | विधानपरिषद निवडणुकीच्या १० जागांसाठी ११ उमेदवार रिंगणात असल्याने ही निवडणूक चुरशीची होणार, हे आधीपासूनच ठरले होते. त्यामुळे दहाव्या जागेवरील उमेदवार निवडून आणण्यासाठी आमदारांची फोडाफोडी आणि घोडेबाजाराची शक्यता वर्तविली जात होती. त्यामुळे विधानपरिषदेची निवडणूक प्रचंड चर्चेचा विषय ठरली होती.  आज सकाळी ९ वाजल्यापासून विधानभवनात मतदानाला सुरुवात झाली.","PublishDate":"Mon, 20 Jun 2022 15:58:54 +00:00","Link":"https://maharashtratimes.com/articleshow/92344055.cms"},{"Title":"शिवसेनेनं करुन दाखवलं, सचिन अहिर आमश्या पाडवी यांना विजयाचा गुलाल","Content":"महाराष्ट्राच्या विधानपरिषदेची निवडणुकीसाठी महाविकास आघाडी आणि भाजपमध्ये जोरदार लढत झाली. शिवसेनेचे उमेदवार सचिन अहिर आणि आमश्या पाडवी विजयी झाले आहेत.","PublishDate":"Mon, 20 Jun 2022 15:52:36 +00:00","Link":"https://maharashtratimes.com/articleshow/92343968.cms"},{"Title":"एकनाथ खडसे यांचा वनवास संपला, ३ वर्षानंतर पुन्हा विधिमंडळात आवाज घुमणार!","Content":"Eknath Khadse Won Vidhan Parishad Mlc Election 2022 : एकनाथ खडसे यांच्या विजयानंतर कार्यकर्त्यांनी मोठा जल्लोष केला. असंख्य कार्यकर्त्यांनी विजयी गुलाल उधळून खडसेंच्या नावाने गगनभेदी घोषणाबाजी केली. आमच्या नेत्याला भाजपमध्ये छळलं, पण आता राष्ट्रवादीने पानाचं पान दिलं, अशा भावना व्यक्त करत ज्येष्ठ नेते शरद पवार, जयंत पाटील आणि अजित पवारांचे खडसे समर्थकांनी आभार मानले.","PublishDate":"Mon, 20 Jun 2022 15:51:26 +00:00","Link":"https://maharashtratimes.com/articleshow/92343914.cms"},{"Title":"MLC Election 2022: रामराजे निंबाळकर आणि उमा खापरेंच्या कोट्यातील प्रत्येकी एक मत बाद","Content":"Vidhan Parishad Election 2022 | ही निवडणूक महाविकास आघाडी आणि भाजप दोघांसाठीही प्रतिष्ठेची होती. त्यामुळे सर्वच पक्षांनी ही निवडणूक जिंकण्यासाठी आपली संपूर्ण ताकद पणाला लावली होती. अगदी शेवटच्या क्षणापर्यंत नेत्यांचे प्रयत्न, अपक्षांच्या भेटीगाठी सुरु होत्या, तर आमदार फुटू नये यासाठीही संपूर्ण खबरदारी घेण्यात आली होती. यावेळी सत्ताधारी महाविकास आघाडी आणि भाजप दोघांनीही त्यांचे उमेदवार निवडून येण्याचा दावा केला होता.","PublishDate":"Mon, 20 Jun 2022 14:52:02 +00:00","Link":"https://maharashtratimes.com/articleshow/92343147.cms"},{"Title":"खडसे समर्थकांचा विजयाआधीच जल्लोष, 'टरबूज' नाचवत राजकीय शत्रूंना डिवचलं","Content":"एकनाथ खडसे समर्थकांनी विधानभवनाच्या बाहेर दाखल होते. टरबूज हातात उंचावून विजयाआधीच उन्मादाचं दर्शन घडवलं. अद्याप मतमोजणी सुरु असतानाच खडसेंच्या विजयाचं सेलिब्रेशन कार्यकर्त्यांनी केलं","PublishDate":"Mon, 20 Jun 2022 14:18:51 +00:00","Link":"https://maharashtratimes.com/articleshow/92342584.cms"},{"Title":"प्रसाद लाड यांना किती मतं मिळणार? दरेकरांची थेट मविआमधील राज्यमंत्र्यांशी पैज","Content":"प्रसाद लाड यांना २७ ते ३२ या दरम्यान मतं मिळतील, असा विश्वास प्रवीण दरेकर यांनी व्यक्त केला आहे. एका कागदावर आकडा लिहून दरेकरांनी त्याखाली स्वाक्षरी केली आहे.","PublishDate":"Mon, 20 Jun 2022 13:54:31 +00:00","Link":"https://maharashtratimes.com/articleshow/92341739.cms"},{"Title":"Raj  Thackeray: राज ठाकरेंना पुढील तीन महिने 'वॉकर'चा आधार; सभा-कार्यक्रमांना जाता येणार नाही","Content":"Raj Thackeray hip bone surgery | येत्या चार ते पाच दिवसांमध्ये राज ठाकरे यांना रुग्णालयातून घरी सोडले जाईल. मात्र, घरी गेल्यानंतर राज ठाकरे यांना फिजिओथेरपी घेणे आवश्यक आहे. जेणेकरून त्यांच्या शारीरिक हालचाली या पूर्वीसारख्या सहज होण्यास मदत होईल. मात्र, या काळात राज ठाकरे (Raj Thackeray) यांना संपूर्णपणे आराम करावा लागणार आहे. ","PublishDate":"Mon, 20 Jun 2022 13:45:19 +00:00","Link":"https://maharashtratimes.com/articleshow/92341832.cms"},{"Title":"काँग्रेसच्या आक्षेपावर फडणवीस म्हणाले, असंवेदनशीलतेचा कळस, आता जयंत पाटलांचं प्रत्युत्तर","Content":"विधान परिषदेच्या १० जागांसाठी मतदान संपायला अगदी ५ मिनिटांची वेळ शिल्लक असताना भाजपचे झुंजार आमदार लक्ष्मण जगताप आणि मुक्ता टिळक यांच्या मतदानावर काँग्रेसने आक्षेप घेतला. त्यांची मतपत्रिका दुसऱ्याने मतपेटीत टाकल्याचं काँग्रेसचा आरोप आहे. लक्ष्मण जगताप आणि मुक्ता टिळक यांच्याऐवजी दुसऱ्याने त्यांची मतपत्रिका मतपेटीत टाकल्याने त्यांचं मत बाद करण्याची मागणी काँग्रेसने केली आहे. काँग्रेसची ही मागणी राज्य निवडणूक आयोगाने फेटाळून लावली आहे. ","PublishDate":"Mon, 20 Jun 2022 12:50:00 +00:00","Link":"https://maharashtratimes.com/articleshow/92340621.cms"},{"Title":"भाजपच्या उमेदवारांसाठी ३० चा कोटा, शिवसेना दोन पावलं पुढे, कोणाचा डाव यशस्वी होणार?","Content":"Vidhan Parisahd Election Results: पहिल्या चार उमेदवारांसाठी १२० चा कोटा वापरला जाऊन तीन मतं शिल्लक राहतील. त्यानंतर दुसऱ्या फेरीत या चार उमेदवारांची प्रत्येकी चार अतिरिक्त अशी १६ मतेही लाड यांना मिळतील. त्यामुळे १६+३ अशी १९ मते प्रसाद लाड यांच्यासाठी उपलब्ध होतील. त्यामुळे २६ मतांच्या कोट्यानुसार प्रसाद लाड यांना आणखी ७ मते गरजेची आहेत. त्यामुळे या मतांची जमवाजमव करण्यात भाजप यशस्वी ठरणार का, यावर या निवडणुकीचा निकाल अवबंलून आहे. ","PublishDate":"Mon, 20 Jun 2022 12:13:29 +00:00","Link":"https://maharashtratimes.com/articleshow/92339552.cms"},{"Title":"Vidhan Parishad Election 2022: टिळक-जगतापांचे मत वैध, काँग्रेसचा आक्षेप राज्य निवडणूक आयोगाने फेटाळला","Content":"भाजपचे झुंजार आमदार लक्ष्मण जगताप आणि मुक्ता टिळक यांच्या मतदानावर काँग्रेसने आक्षेप घेतला आहे. त्यांची मतपत्रिका दुसऱ्याने मतपेटीत टाकल्याचा काँग्रेसचा आरोप आहे.","PublishDate":"Mon, 20 Jun 2022 11:59:30 +00:00","Link":"https://maharashtratimes.com/articleshow/92339178.cms"},{"Title":"खतरनाक डॉन ते सभ्य राजकारणी; ठाकूर कुटुंब का बदललं?","Content":"भाई ठाकूर यांच्यासमोर मान वर करण्याचीही कुणाची हिंमत नव्हती.. सांगितलेली मालमत्ता स्वतः ठरवलेल्या दरातच भाई ठाकूर यांना मिळायचीच मिळायची. पण यात एक आव्हान निर्माण झालं.. मालमत्तेचं साम्राज्य निर्माण करणाऱ्या भाई ठाकूर यांना एक बिल्डर चांगलाच नडला","PublishDate":"Mon, 20 Jun 2022 11:10:03 +00:00","Link":"https://maharashtratimes.com/articleshow/92337691.cms"},{"Title":"MLC Election: लक्ष्मण जगताप आणि मुक्ता टिळक यांच्या मतदानावर काँग्रेसचा आक्षेप, राज्यसभेची पुनरावृत्ती?","Content":"भाजपचे झुंजार आमदार लक्ष्मण जगताप आणि मुक्ता टिळक यांच्या मतदानावर काँग्रेसने आक्षेप घेतला आहे. त्यांची मतपत्रिका दुसऱ्याने मतपेटीत टाकल्याचं काँग्रेसचा आरोप आहे.","PublishDate":"Mon, 20 Jun 2022 10:52:46 +00:00","Link":"https://maharashtratimes.com/articleshow/92337479.cms"},{"Title":"मलिक देशमुखांना सुप्रीम कोर्टाचा दिलासा नाहीच, सोमय्यांनी ट्विट करत मविआला डिवचलं","Content":"सुप्रीम कोर्टानं अनिल देशमुख आणि नवाब मलिक यांच्या अर्जावर अंतरिम दिलासा देण्यास नकार दिला आहे. यानंतर भाजप नेते किरीट सोमय्यांनी महाविकास आघाडीला डिवचलं आहे.","PublishDate":"Mon, 20 Jun 2022 10:38:53 +00:00","Link":"https://maharashtratimes.com/articleshow/92336951.cms"},{"Title":"...म्हणून धनंजय मुंडेंना आला ब्रेन स्ट्रोक; रेणू शर्माविरोधातील चार्जशीटमध्ये दावा","Content":"Dhananjay Munde News :  रेणू शर्मा हिने माझ्याकडून पाच कोटी रुपयांची खंडणी मागितल्याचा आरोप धनंजय मुंडे यांनी केला होता. याविरोधात मुंडे यांनी मुंबई पोलिसांत तक्रारही दाखल केली होती.","PublishDate":"Mon, 20 Jun 2022 09:58:30 +00:00","Link":"https://maharashtratimes.com/articleshow/92335587.cms"},{"Title":"हितेंद्र ठाकूर यांचं विधान भवनात काँग्रेस नेत्यांकडून स्वागत, बविआची ३ मतं काँग्रेसला मिळणार?","Content":"राज्यसभेच्या चुरशीच्या लढाईनंतर आज विधान परिषदेच्या १० जागांसाठी भाजप-महाविकास आघाडीत पुन्हा संघर्ष होतो आहे. सकाळी १० वाजता प्रत्यक्ष मतदानाला सुरुवात झाली आहे. दुपारी २ वाजेपर्यंत जवळपास २७५ पेक्षा अधिक आमदारांनी मतदान केलं आहे. ठराविक आमदारांचं मतदान राहिलं आहे. अशातच दुपारी अडीच वाजता किंगमेकर हितेंद्र ठाकूर यांची विधिमंडळ परिसरात आगमन झालं. लागलीच ठाकूर यांच्या स्वागताला काँग्रेस नेते धावत आले. यावेळी हितेंद्र ठाकूर यांच्याबरोबर बहुजन विकास आघाडीचे आमदार सिद्धेश ठाकूर आणि आमदार राजेश पाटील होते.","PublishDate":"Mon, 20 Jun 2022 09:55:30 +00:00","Link":"https://maharashtratimes.com/articleshow/92335861.cms"},{"Title":"भाजपला लक्ष्मणभाऊंपेक्षा चांगले नेते कुठून मिळणार? जगतापांच्या पक्षनिष्ठेने फडणवीस भारावले","Content":"राज्यसभेची तिसरी जागा जिंकल्यानंतर देवेंद्र फडणवीसांनी हा विजय लक्ष्मण जगताप आणि मुक्ता टिळक यांना समर्पित केला होता. अवघ्या दहा दिवसातच असलेल्या विधानपरिषदेच्या निवडणुकांसाठीही हे दोन्ही आमदार मतदानासाठी दाखल झाले","PublishDate":"Mon, 20 Jun 2022 09:22:35 +00:00","Link":"https://maharashtratimes.com/articleshow/92334773.cms"},{"Title":"पुढच्यावेळी महालक्ष्मीच्या रेसकोर्सवर घोडेबाजार होईल! ठाकूरांचा राग नेमका कोणावर?","Content":"विधान परिषदेच्या १० जागांसाठी ११ उमेदवार रिंगणात असल्यानं निवडणूक चुरशीची होत आहे. दहाव्या जागेसाठी भाजप आणि काँग्रेसमध्ये लढत आहे. या निवडणुकीत लहान पक्षांची भूमिका महत्त्वाची आहे.","PublishDate":"Mon, 20 Jun 2022 08:50:37 +00:00","Link":"https://maharashtratimes.com/articleshow/92334121.cms"},{"Title":"गाडी स्लीप झाल्याने मणक्याला दुखापत, 'मविआ'चा मंत्री मतदान केंद्रातून थेट रुग्णालयात","Content":"Vidhan Parishad Election 2022 | गेल्या काही दिवसांपासून महाराष्ट्रातील राजकारणाचा केंद्रबिंदू झालेल्या विधानपरिषद निवडणुकीसाठी सोमवारी मतदान होत आहे. सकाळी ९ ते दुपारी ४ वाजेपर्यंत मतदानप्रक्रिया पार पडेल. त्यानंतर पाच वाजल्यापासून विधानपरिषद निवडणुकीच्या मतमोजणीला सुरुवात होईल.  विधानपरिषद निवडणुकीसाठी मतदान करणे भाग असल्याने सोमवारी सकाळी शंकरराव गडाख विधानभवनात आले. यावेळी ते आपल्या सहकाऱ्यांच्या खांद्यावर हात ठेवून आधार घेऊन चालत होते.","PublishDate":"Mon, 20 Jun 2022 08:25:18 +00:00","Link":"https://maharashtratimes.com/articleshow/92333506.cms"},{"Title":"पुढचा मुख्यमंत्री प्रहारचा, हम बोलेंगे वैसेही सरकार चलेगी : बच्चू कडू","Content":"Bacchu kadu : राज्यसभेच्या चुरशीच्या लढाईनंतर आज विधान परिषदेच्या १० जागांसाठी भाजप-महाविकास आघाडीत पुन्हा संघर्ष होतो आहे. सकाळी १० वाजता प्रत्यक्ष मतदानाला सुरुवात झाली आहे. दुपारी १ वाजताच्या दरम्यान बच्चू कडू यांनी मतदान केलं. त्यानंतर त्यांनी प्रसार माध्यमांशी संवाद साधला. अपक्ष आणि छोट्या पक्षांच्या आमदारांचं महत्त्व त्यांनी आज पुन्हा एकदा अधोरेखित केलं.","PublishDate":"Mon, 20 Jun 2022 08:20:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92333503.cms"},{"Title":"अटकेची टांगती तलवार, तरीही रवी राणा मतदानाला पोहोचले; उद्धव ठाकरेंबद्दल 'भरभरुन' बोलले","Content":"विधान परिषदेच्या १० जागांसाठी आज मतदान सुरू आहे. १० जागांसाठी एकूण ११ उमेदवार रिंगणात आहेत. पोलिसी वॉरंट असलेले रवी राणा विधिमंडळात पोहोचले आहेत. शाईफेक प्रकरणात त्यांच्याविरोधात वॉरंट काढण्यात आलं असून त्यांना अटक होण्याची शक्यता आहे.","PublishDate":"Mon, 20 Jun 2022 07:58:16 +00:00","Link":"https://maharashtratimes.com/articleshow/92332182.cms"},{"Title":"MLC Elections 2022: विधानपरिषदेचं मतदान सुरु असताना चंद्रशेखर बावनकुळे अजितदादांच्या केबिनमध्ये, चर्चांना उधाण","Content":"Vidhan Parishad Election 2022 | गेल्या काही दिवसांपासून महाराष्ट्रातील राजकारणाचा केंद्रबिंदू झालेल्या विधानपरिषद निवडणुकीसाठी सोमवारी मतदान होत आहे. सकाळी ९ ते दुपारी ४ वाजेपर्यंत मतदानप्रक्रिया पार पडेल. त्यानंतर पाच वाजल्यापासून विधानपरिषद निवडणुकीच्या मतमोजणीला सुरुवात होईल.  महाविकास आघाडी सरकार हे फक्त मुख्यमंत्री आणि मंत्र्यांसाठी काम करत आहे. त्यांच्याकडून आमदारांकडे लक्ष दिले जात नाही. त्यामुळे अनेक आमदार ठाकरे सरकारवर नाराज आहेत. ","PublishDate":"Mon, 20 Jun 2022 07:44:17 +00:00","Link":"https://maharashtratimes.com/articleshow/92332424.cms"},{"Title":"राज्यसभेवेळी उणिवा राहिल्यानं भाजपचं फावलं, निकालानंतर परिषदेचा कोटा कळेल : भास्कर जाधव","Content":"शिवसेना नेते भास्कर जाधव यांनी महाविकास आघाडीचे ६ उमेदवार निवडून येतील  असा विश्वास  व्यक्त केला आहे. भाजपला हवा करायची सवय असल्याचं भास्कर जाधव यांनी म्हटलं.","PublishDate":"Mon, 20 Jun 2022 07:17:18 +00:00","Link":"https://maharashtratimes.com/articleshow/92331607.cms"},{"Title":"काँग्रेस नेत्यांना पाहून फडणवीस म्हणाले, आमची ३ मतं इकडे, सतेज पाटील म्हणाले, 'तो मी नव्हेच!'","Content":"काँग्रेस नेते मंत्री बाळासाहेब थोरात, अशोक चव्हाण आणि सतेज पाटील विधिमंडळाच्या कॉरिडॉरमधून जात होते. तेवढ्यात समोरुन देवेंद्र फडणवीसही त्यांना दिसले. मतदानाच्या ऐन धामधुमीत तीन काँग्रेस नेत्यांना एकत्र पाहून पाहून फडणवीसांनी त्यांची फिरकी घेतली. 'आम्हाला वाटलं आमची तीन मतं इकडं आहेत', असं फडणवीस म्हणाले. फडणवीसांच्या विनोदावर सगळेच नेते खो खो हसले. पण शांत बसतील ते सतेज पाटील कसले... ? त्यांनीही 'तो मी नव्हेच' म्हणत फडणवीसांचं विनोदी आक्रमण परतावून लावलं.","PublishDate":"Mon, 20 Jun 2022 07:09:31 +00:00","Link":"https://maharashtratimes.com/articleshow/92331853.cms"},{"Title":"तर आणि तरच लाड होणार आमदार; पाचव्या जागेसाठी फडणवीसांचा कस लागणार, रणनीती ठरली","Content":"विधान परिषदेच्या दहाव्या जागेसाठी भाजप आणि काँग्रेसमध्ये चुरस आहे. भाजपचे प्रसाद लाड आणि काँग्रेसचे भाई जगताप यांच्यामध्ये काँटे की टक्कर आहे. या निवडणुकीत लहान पक्ष आणि अपक्ष आमदारांचा पाठिंबा महत्त्वाचा असेल.","PublishDate":"Mon, 20 Jun 2022 07:07:56 +00:00","Link":"https://maharashtratimes.com/articleshow/92331652.cms"},{"Title":"Vidhan Parishad Election: शिवसेनेची टाईट फिल्डिंग; आमदारांना मतदान केंद्रापर्यंत सोडतानाही विशेष देखरेख","Content":"Vidhan parisahd 2022 | या विधानपरिषद सदस्यांकडून संबंधित आमदाराला मतदान केंद्रापर्यंत सोडले जाईल. या सगळ्यावरून मुख्यमंत्री उद्धव ठाकरे हे विधानपरिषद निवडणुकीत कमालीची सावधगिरी बाळगत असल्याचे दिसत आहे. मुख्यमंत्री उद्धव ठाकरे यांनी कालच महाविकास आघाडीचा एकही आमदार फुटणार नाही, असा दावा केला होता. मात्र, आज शिवसेनेकडून घेण्यात आलेल्या काळजी पाहता ऐनवेळी दगाफटका होण्याची शक्यताही शिवसेनेने गृहीत धरल्याचे दिसत आहे.","PublishDate":"Mon, 20 Jun 2022 06:59:18 +00:00","Link":"https://maharashtratimes.com/articleshow/92331614.cms"},{"Title":"“भाजपा आमदार संपर्कात”; खडसेंच्या दाव्यावर पडळकरांचं प्रत्युतर; म्हणाले, “पहाटेपर्यंत १७० आमदार…”","Content":"एकनाथ खडसे यांनी भाजपाचे अनेक आमदार आपल्या संपर्कात असल्याचा दावा केला. यावर आता भाजपा आमदार गोपीचंद पडळकर यांनी प्रतिक्रिया दिलीय.","PublishDate":"Mon, 20 Jun 2022 12:07:32 +00:00","Link":"https://www.loksatta.com/mumbai/gopichand-padalkar-criticize-mva-eknath-khadse-over-mlc-election-pbs-91-2982211/"},{"Title":"“शाहरुख खानच्या मन्नत बंगल्याचा करार १९८१ मध्येच संपला, आजपर्यंत एकाही मुख्यमंत्र्यांनी…”, हर्षवर्धन जाधवांचा गंभीर आरोप","Content":"माजी आमदार हर्षवर्धन जाधव यांनी प्रसिद्ध अभिनेता शाहरुख खानच्या मन्नत बंगल्याबाबत गंभीर आरोप केलाय.","PublishDate":"Mon, 20 Jun 2022 11:24:32 +00:00","Link":"https://www.loksatta.com/mumbai/serious-allegations-of-ex-mla-harshavardhan-jadhav-on-shahrukh-khan-mannat-bungalow-pbs-91-2982138/"},{"Title":"मुंबई : चारित्र्याच्या संशयावरून भर रस्त्यात चाकूने वार करून पत्नीची हत्या","Content":" गळा, चेहरा आणि हातावर आरोपीने केले वार; \nयाप्रकरणी पोलिसांनी दोन जणांना ताब्यात घेतले आहे ","PublishDate":"Mon, 20 Jun 2022 11:13:25 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-murder-of-wife-by-stabbing-in-the-street-on-suspicion-of-character-mumbai-print-news-msr-87-2982144/"},{"Title":"लातूर आणि औरंगाबाद शासकीय महाविद्यालयांमध्ये पीपीपी धोरण; निविदांना आठ कंपन्यांचा प्रतिसाद","Content":"लोकसंख्येच्या तुलनेत अपुरी डॉक्टरांची संख्या वाढविणे गरजेचे आहे आणि त्यासाठी नव्या शासकीय वैद्यकीय महाविद्यालयांची निर्मिती होणे आवश्यक आहे.","PublishDate":"Mon, 20 Jun 2022 09:53:26 +00:00","Link":"https://www.loksatta.com/maharashtra/ppp-policy-latur-aurangabad-government-colleges-eight-companies-respond-tenders-mumbai-print-news-amy-95-2981851/"},{"Title":"मुंबईत दोन दिवस मुसळधार पावसाचा हवामान विभागाकडून इशारा","Content":"ढगाळ वातावरण आणि पाऊस यामुळे मुंबईतील तापमान कमी झाले आहे. \n","PublishDate":"Mon, 20 Jun 2022 09:46:36 +00:00","Link":"https://www.loksatta.com/uncategorized/two-days-of-heavy-rain-in-mumbai-mumbai-print-news-msr-87-2981908/"},{"Title":"“आज कुणीही पावसात भिजलं तरी…”; भाजपा आमदार गोपीचंद पडळकरांचा शरद पवारांना खोचक टोला","Content":"भाजपा आमदार गोपीचंद पडळकर यांनी आज कुणीही पावसात भिजलं तरी निवडणुकीवर परिणाम होणार नाही, असं म्हणत थेट राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवारांना टोला लगावला.","PublishDate":"Mon, 20 Jun 2022 09:27:33 +00:00","Link":"https://www.loksatta.com/mumbai/gopichand-padalkar-dig-at-sharad-pawar-amid-mlc-election-in-mumbai-pbs-91-2981890/"},{"Title":"कारागृहांना भेट देऊन तेथील स्थितीचा स्वतंत्र अहवाल सादर करा – उच्च न्यायालयाची महाधिवक्त्यांना सूचना","Content":"एकदा एखाद्या कारागृहाला भेट द्या, तुमचा दृष्टिकोन बदलेल, असंही न्यायालयाने म्हटले आहे.\n","PublishDate":"Mon, 20 Jun 2022 09:20:09 +00:00","Link":"https://www.loksatta.com/mumbai/visit-the-prisons-and-submit-a-separate-report-on-the-situation-there-high-court-advises-advocate-general-mumbai-print-news-msr-87-2981887/"},{"Title":"विधानपरिषद निवडणूक: …अन् फडणवीस विधानसभेच्या लॉबीतच हात जोडून म्हणाले, “आम्हाला कळलंय काँग्रेसचे तीन मतदार फुटले”","Content":"काँग्रेसचे नेते बाळासाहेब थोरात, अशोक चव्हाण आणि सतेज पाटील समोरुन येताना पाहून फडणवीस यांनी हात जोडले","PublishDate":"Mon, 20 Jun 2022 09:11:25 +00:00","Link":"https://www.loksatta.com/trending/devendra-fadnavis-funny-comment-as-he-sees-congress-mla-during-mlc-voting-in-vidharsabha-building-scsg-91-2981836/"},{"Title":"मुंबई : करोनाच्या दुसऱ्या लाटेमध्ये हृदयविकाराच्या झटक्यामुळे मृतांच्या संख्येत सुमारे २०० टक्क्यांनी वाढ","Content":" मुंबईत करोनाच्या दुसऱ्या लाटेमध्ये हृद्यविकाराच्या झटक्याने मृत झालेल्यांच्या संख्येत सुमारे २०० टक्क्यांनी वाढ झाली आहे.","PublishDate":"Mon, 20 Jun 2022 08:41:36 +00:00","Link":"https://www.loksatta.com/mumbai/death-toll-heart-attack-second-wave-corona-risen-people-died-six-months-mumbai-print-news-amy-95-2981671/"},{"Title":"मुंबई : मध्य रेल्वेवरील लोकल विलंबाने…","Content":" सोमवार सकाळपासून पडत असलेल्या सततधार पावसाचा फटका मध्य रेल्वेच्या उपनगरीय वेळापत्रकाला बसला. ","PublishDate":"Mon, 20 Jun 2022 08:18:39 +00:00","Link":"https://www.loksatta.com/mumbai/local-delays-central-railway-cst-suburban-amy-95-2981670/"},{"Title":"विधानपरिषद निवडणूक : मनसेचं एकमेव मत कोणाला?; आमदार राजू पाटील म्हणाले, “मी काल रात्री राज ठाकरेंना रुग्णालयामध्ये…”","Content":"राज्यसभेच्या मतदानावेळी मनसेचे एकमेव आमदार असणारे राजू पाटील खूप चर्चेत आले होते.","PublishDate":"Mon, 20 Jun 2022 07:59:23 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-mlc-election-mns-mla-raju-patil-says-dont-take-vote-for-granted-scsg-91-2981687/"},{"Title":"सांताक्रूझमधील स्कायवॉकचे काम अंतिम टप्प्यात; पादचाऱ्यांसाठी ऑक्टोबरमध्ये खुला होणार","Content":"पश्चिम द्रुतगती मार्गावरील त्रासातून पादचाऱ्यांची सुटका होणार \n","PublishDate":"Mon, 20 Jun 2022 07:51:05 +00:00","Link":"https://www.loksatta.com/mumbai/work-on-the-skywalk-in-santa-cruz-is-in-its-final-stages-will-be-open-to-pedestrians-in-october-mumbai-print-news-msr-87-2981695/"},{"Title":"“आम्ही कोणाचा गेम करत नाही, आमचा…”; मतदानानंतर भाजपा नेते हरिभाऊ बागडेंची पहिली प्रतिक्रिया","Content":"भाजपाचे ज्येष्ठ नेते आमदार हरिभाऊ बागडे यांनी विधान परिषद निवडणुकीसाठी मतदान केल्यानंतर आम्ही कोणाचा गेम करत नाही, असं वक्तव्य केलं.","PublishDate":"Mon, 20 Jun 2022 06:47:44 +00:00","Link":"https://www.loksatta.com/mumbai/haribhau-bagade-first-reaction-after-voting-for-mlc-election-in-mumbai-pbs-91-2981584/"},{"Title":"राज्यात मागील वर्षभरात ४ हजार ९६६ विनाहेल्मेट दुचाकीस्वार आणि सहप्रवाशाचा मृत्यू","Content":"सोलापूर, चंद्रपूर, अहमदनगर, कोल्हापूरमध्ये सर्वाधिक मृत्यू\n","PublishDate":"Mon, 20 Jun 2022 06:34:09 +00:00","Link":"https://www.loksatta.com/mumbai/4966-unhelmeted-two-wheeler-drivers-and-fellow-passengers-killed-in-the-state-mumbai-print-news-msr-87-2981551/"},{"Title":"विधानपरिषद निवडणूक; मतदानाच्या परवानगीसाठी देशमुख आणि मलिकांची सर्वोच्च न्यायालयात धाव","Content":"मुंबई उच्च न्यायालयाने देशमुख आणि मलिकांची विधानपरिषद निवडणुकीसाठी मतदानाची परवानगी मागणारी याचिका फेटाळून लावली आहे.","PublishDate":"Mon, 20 Jun 2022 06:31:13 +00:00","Link":"https://www.loksatta.com/maharashtra/nawab-malik-and-anil-deshmukh-filed-petition-in-supreme-court-for-seeking-permission-to-vote-in-legislative-council-elections-dpj-91-2981534/"},{"Title":"Covid 19 : दहा जिल्ह्यांमध्ये ६० वर्षांखालील वर्धक मात्रेचे शून्य लसीकरण","Content":"सशुल्क आणि खासगी रुग्णालयांपुरत्या मर्यादित लसीकरणाचा परिणाम\n","PublishDate":"Mon, 20 Jun 2022 06:09:17 +00:00","Link":"https://www.loksatta.com/mumbai/covid-19-zero-vaccination-of-booster-doses-under-60-years-in-ten-districts-mumbai-print-news-msr-87-2981532/"},{"Title":"विधानपरिषद निवडणूक: रोहित पवारांनी करुन दिली ‘मी पुन्हा येईन’ची आठवण; म्हणाले, “त्यांचा कॉन्फिडन्स पाहिला तर…”","Content":"सकाळी नऊ वाजल्यापासून विधान परिषदेच्या मतदानाला सुरुवात झाली असून त्याच पार्श्वभूमीवर रोहित पवार यांनी पत्रकारांशी संवाद साधला","PublishDate":"Mon, 20 Jun 2022 04:49:45 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-mlc-elections-rohit-pawar-slams-devendra-fadnavis-says-bjp-is-overconfident-scsg-91-2981338/"},{"Title":"“आम्हाला धोका असेल तर समोरच्यांना नाही का?”; विधान परिषद निवडणुकीवरुन संजय राऊतांचा सवाल","Content":"लोकशाहीला काही मालक निर्माण झाले आहेत, असेही संजय राऊत म्हणाले","PublishDate":"Mon, 20 Jun 2022 04:25:23 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-reaction-to-the-legislative-council-election-abn-97-2981307/"},{"Title":"अकरावा कोण? : विधान परिषदेसाठी महाविकास आघाडी-भाजपमध्ये चुरस","Content":"या निवडणुकीत ‘अकरावा’ म्हणजे पराभूत होणारा उमेदवार कोण असेल याचीच उत्सुकता आहे.","PublishDate":"Sun, 19 Jun 2022 23:09:34 +00:00","Link":"https://www.loksatta.com/mumbai/maha-vikas-aghadi-bjp-tough-fight-in-the-legislative-council-poll-zws-70-2981213/"},{"Title":"महाराष्ट्रात सत्तेचा माज चालत नाही! ;  मुख्यमंत्र्यांचा भाजपला इशारा, निवडणूक जिंकण्याचा विश्वास","Content":"विधान परिषद निवडणुकीतही आमच्यात फूट पडू शकत नाही, हे देशाला दाखवायचे आहे.","PublishDate":"Sun, 19 Jun 2022 23:03:37 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-chief-cm-uddhav-thackeray-in-confident-of-victory-in-legislative-council-election-zws-70-2981218/"},{"Title":"राज्यात हिवतापाच्या रुग्णांमध्ये वाढ ; यंदाही प्रादुर्भाव वाढण्याची शक्यता","Content":"यावर्षी १ जानेवारी ते ८ जून या काळातच रुग्णसंख्या ३ हजार ५८० वर गेली आहे. तसेच तीन मृत्यूची नोंद झाली आहे.","PublishDate":"Sun, 19 Jun 2022 22:58:29 +00:00","Link":"https://www.loksatta.com/mumbai/malaria-patients-increase-in-maharashtra-zws-70-2981216/"},{"Title":"ओबीसी गणनेमध्ये मालमत्ता कर विभागाची मदत ; जात पडताळणी अहवालांचाही आधार","Content":"उमाकांत देशपांडे, लोकसत्ता मुंबई : राज्यातील ओबीसींची गणना करण्यासाठी शहरी भागांमध्ये मालमत्ता कर&#160; विभागाच्या कर्मचाऱ्यांना विभागाच्या नोंदी (रेकॉर्ड) आणि मतदार यादीतील आडनावांनुसार जात ठरविण्यास सांगण्यात आले आहे, तर काही जिल्ह्यांमध्ये जात पडताळणी समितीच्या अहवालांचा आधार घेण्यात आला आहे. ओबीसींच्या राजकीय आरक्षणासाठी शास्त्रीय सांख्यिकी अहवाल (इंपिरिकल डेटा) तयार करताना मतदार यादीतील आडनावांनुसार अनुसूचित जाती-जमाती व खुल्या [&#8230;]","PublishDate":"Sun, 19 Jun 2022 22:30:45 +00:00","Link":"https://www.loksatta.com/mumbai/help-from-property-tax-department-for-collection-of-obc-information-zws-70-2981202/"},{"Title":"मोदींकडून श्यामाप्रसाद मुखर्जी यांचे स्वप्न साकार! ; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"डॉ. श्यामाप्रसाद मुखर्जी यांच्या पुण्यतिथीनिमित्त हॉटेल ताज प्रेसिडेंट येथे छायाचित्र प्रदर्शनाचे आयोजन करण्यात आले आहे.","PublishDate":"Sun, 19 Jun 2022 22:23:13 +00:00","Link":"https://www.loksatta.com/mumbai/dream-of-shyama-prasad-mukherjee-fulfilled-by-narendra-modi-says-devendra-fadnavis-zws-70-2981201/"},{"Title":"कलानगर स्कायवॉकचे पाडकाम लवकरच ; पुनर्बाधणी ऑक्टोबरपासून","Content":"रेल्वे स्थानक ते मुख्य रस्ता असा प्रवाशांचा प्रवास सुकर व्हावा यासाठी एमएमआरडीएने स्कायवॉक प्रकल्प हाती घेतला होता.","PublishDate":"Sun, 19 Jun 2022 22:12:42 +00:00","Link":"https://www.loksatta.com/mumbai/kalanagar-skywalk-rebuilding-work-started-soon-zws-70-2981199/"},{"Title":"न्या. सय्यद, न्या. शिंदे यांच्या मुख्य न्यायमूर्तीपदावरील नियुक्तीचा मार्ग मोकळा ; केंद्र सरकारची मंजुरी","Content":"न्यायमूर्ती शिंदे यांच्यासह अन्य उच्च न्यायालयांतील पाच न्यायमूर्तीची मुख्य न्यायमूर्ती म्हणून बढती करण्याची शिफारस केली होती","PublishDate":"Sun, 19 Jun 2022 22:07:19 +00:00","Link":"https://www.loksatta.com/mumbai/justices-sayed-and-sambhaji-shinde-will-be-appointed-as-chief-justices-of-the-high-courts-zws-70-2981182/"},{"Title":"गंभीर रुग्णांच्या संख्येत वाढ ; रुग्णालयात दाखल होण्याचे प्रमाण दुप्पट","Content":"सध्या शहरातील   रुग्णालयांत सुमारे ११ हजार खाटा उपलब्ध असून यातील पाच टक्के खाटांवर रुग्ण आहेत. ","PublishDate":"Sun, 19 Jun 2022 21:40:09 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-reporting-over-2000-covid-cases-zws-70-2981186/"},{"Title":"एसटीत पाच हजार कंत्राटी चालकांची भरती","Content":"शासनामध्ये विलीनीकरणाच्या मागणीसाठी झालेल्या संपादरम्यान  चालकांविना एसटी प्रवाशांचे हाल झाले होते.","PublishDate":"Sun, 19 Jun 2022 21:24:44 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-to-recruit-five-thousand-contract-drivers-for-st-buses-zws-70-2981179/"},{"Title":"आगीनंतरच्या दहा वर्षांत मंत्रालयाची घडी विस्कटलेलीच ; सहइमारतीच्या नूतनीकरणाची योजना कागदावर","Content":"या घटनेला दहा वर्षे पूर्ण होत असताना या आगीत मंत्रालयाची विस्कटलेली घडी अद्याप तरी बसू शकलेली नाही.","PublishDate":"Sun, 19 Jun 2022 21:12:28 +00:00","Link":"https://www.loksatta.com/mumbai/10-years-of-mantralaya-fire-rebuilding-plans-shot-down-zws-70-2981164/"},{"Title":"“…तर कार्यक्रमाची सुरुवात अनिल देसाईंऐवजी एकनाथ शिंदेंनी केली असती”; वर्धापनदिनी नितेश राणेंची शिवेसेनेवर टीका","Content":"केंद्र सरकार वाईट असेल तर स्वतःच्या मेव्हण्याला वाचवण्यासाठी त्याच्यापुढे पायघड्या कशाला घालता? असाही सवाल नितेश राणेंनी केला","PublishDate":"Sun, 19 Jun 2022 12:31:25 +00:00","Link":"https://www.loksatta.com/mumbai/criticism-of-nitesh-rane-on-shivsena-foundation-day-anniversary-abn-97-2980901/"},{"Title":"आरेच्या जंगलातून तीन तासांत १४८ किलो कचऱ्याची साफसफाई; मद्याच्या बाटल्यांचा खच","Content":"पर्यावरणप्रेमी संघटनांकडून आरेच्या जंगलातील काही भागात राबवलेल्या वन स्वच्छता मोहिमेत स्वयंसेवकांनी तीन तासांत १४८ किलो कचरा गोळा केला.","PublishDate":"Sun, 19 Jun 2022 11:24:06 +00:00","Link":"https://www.loksatta.com/mumbai/148-kg-waste-collect-in-three-hours-from-aarey-forest-including-alcohol-bottles-mumbai-print-news-rmm-97-2980592/"},{"Title":"चिंताजनक! मुंबईत करोना वाढतोय; रुग्णालयात दाखल होणाऱ्या रुग्णांचा टक्का वाढला","Content":"मुंबईतील करोनाचा प्रादुर्भाव वाढत असून बाधितांचे प्रमाण १६ टक्क्यांवर गेले आहे.","PublishDate":"Sun, 19 Jun 2022 10:48:42 +00:00","Link":"https://www.loksatta.com/mumbai/corona-patients-increase-in-mumbai-dpj-91-2980775/"},{"Title":"मुंबई: टेकडीवरून दगड कोसळल्यामुळे दोन तरुण जखमी","Content":"चेंबूरमधील नवीन भारत नगरमधील भीम टेकडी परिसरात रविवारी सकाळी सहाच्या सुमारास टेकडीवरून मोठा दगड घरंगळून एका घरावर पडला.","PublishDate":"Sun, 19 Jun 2022 09:00:31 +00:00","Link":"https://www.loksatta.com/mumbai/large-rock-collide-on-house-after-rolling-down-from-hill-2-brothers-injured-mumbai-print-news-rmm-97-2980583/"},{"Title":"“हिंदुत्वाचा बाप कोणी असेल तर ते बाळासाहेब ठाकरे आहेत”; शिवसेनेच्या वर्धापन दिनानिमित्त संजय राऊतांचा विरोधकांना इशारा","Content":"आतापर्यंत फक्त ५६ वर्ष झाली आहेत पण पुढे बरेच आहे हे विरोधकांनी समजून घेतलं पाहिजे, असेही संजय राऊत म्हणाले","PublishDate":"Sun, 19 Jun 2022 08:08:44 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-warning-to-the-opposition-on-the-occasion-of-shivsena-foundation-day-abn-97-2980582/"},{"Title":"राज ठाकरेंवर आज शस्त्रक्रिया; मनसे कार्यकर्त्यांकडून महाआरतीचे आयोजन","Content":"जूनच्या पहिल्या आठवड्यात राज ठाकरे यांच्यावर शस्त्रक्रिया करण्यात येणार होती. मात्र, करोनाची लागण झाल्यामुळे ती पुढे ढकलण्यात आली होती","PublishDate":"Sun, 19 Jun 2022 07:59:57 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-president-raj-thackeray-undergoes-hip-bone-surgery-today-dpj-91-2980560/"},{"Title":"म्हाडा सरळ सेवा भरती-२०२१; कागदपत्रे जमा न करू शकलेल्या यशस्वी उमेदवारांना मिळणार आणखी एक संधी","Content":"काही उमेदवार कागदपत्रे जमा करू शकले नाहीत. अशा उमेदवारांना शेवटची एक संधी देण्यात आली आहे. ","PublishDate":"Sun, 19 Jun 2022 06:41:12 +00:00","Link":"https://www.loksatta.com/mumbai/successful-candidates-who-fail-to-submit-documents-will-get-another-chance-in-mhada-straight-service-recruitment-2021-dpj-91-2980481/"},{"Title":"अनिल देशमुख-नवाब मलिकांच्या मतदानावरून संजय राऊत आक्रमक; म्हणाले, “खून करून शिक्षा भोगणाऱ्या…”","Content":"अनिल देशमुख व नवाब मलिक यांना विधान परिषदेत मतदान करण्याचा हक्क नाकारल्याच्या मुद्द्यावर संजय राऊत यांनी आक्रमक भूमिका घेतली आहे.","PublishDate":"Sun, 19 Jun 2022 06:36:42 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticize-decision-of-rejecting-voting-right-of-anil-deshmukh-nawab-malik-in-election-pbs-91-2980476/"},{"Title":"मुंबईसह ठाण्यात मोसमी पावसाचे ढग; पुढील ४ तासांत बरसणार सरी, हवामान खात्याचा इशारा","Content":"आज सकाळपासून मुंबईसह उपनगरात अनेक ठिकाणी पावसाच्या सरी कोसळल्या आहेत. ","PublishDate":"Sun, 19 Jun 2022 06:16:40 +00:00","Link":"https://www.loksatta.com/mumbai/rainfall-alert-in-mumbai-thane-new-mumbai-by-imd-in-next-4-hours-weather-forecast-today-latest-monsoon-update-rmm-97-2980455/"},{"Title":"शिवसेना आमदारांचा काँग्रेसला मतदान करण्याला विरोध आहे का? संजय राऊत म्हणाले…","Content":"शिवसेना आमदारांचा काँग्रेसला मतदान करण्याला विरोध असल्याची चर्चा रंगली आहे. यावर शिवसेना खासदार संजय राऊत यांनी आपली भूमिका स्पष्ट केली.","PublishDate":"Sun, 19 Jun 2022 05:33:25 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-on-rumors-of-shivsena-mla-opposing-to-vote-congress-pbs-91-2980413/"},{"Title":"शिवसेनेचा ५६वा वर्धापन दिन, विधानपरिषद निवडणुकीच्या निमित्ताने सर्व आमदार मुंबईत; ‘वेस्टइन’ हॉटेलमध्ये तयारी आणि खलबतंही!","Content":"शिवसेनेकडून वर्धापन दिनाच्या निमित्ताने शिवसैनिकांसह आपल्या नेत्यांमध्ये उत्साह भरण्यासाठी जोरदार तयारी सुरू आहे.","PublishDate":"Sun, 19 Jun 2022 04:42:10 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-preparing-for-foundation-day-amid-maharashtra-legislative-council-election-2022-pbs-91-2980372/"},{"Title":"शिक्षण संस्थेच्या माजी पदाधिकाऱ्याला ‘ईडी’कडून अटक","Content":"सक्तवसुली संचालनालयाने (ईडी) शनिवारी आर्थिक गैरव्यवहार (मनी लॉन्डरिंग) प्रकरणी शैक्षणिक संस्थेच्या माजी खजिनदाराला अटक केली. ","PublishDate":"Sat, 18 Jun 2022 20:13:50 +00:00","Link":"https://www.loksatta.com/mumbai/ed-arrests-former-education-official-abuse-money-laundering-case-ysh-95-2980249/"},{"Title":"कत्तलखान्याच्या नूतनीकरणाची निविदा रद्द करण्याची मागणी ","Content":"देवनार कत्तलखान्याच्या नूतनीकरणासाठी काढलेली निविदा एका आंतरराष्ट्रीय कंपनीच्या फायद्यासाठी असून ती तातडीने रद्द करून नव्याने काढावी, अशी मागणी भाजपचे प्रदेश कोषाध्यक्ष आमदार मिहीर कोटेचा यांनी  केली. ","PublishDate":"Sat, 18 Jun 2022 20:12:27 +00:00","Link":"https://www.loksatta.com/mumbai/demand-cancellation-tender-renovation-abattoir-international-company-ysh-95-2980248/"},{"Title":"‘पोक्सो’अंतर्गत आता तात्काळ गुन्हा; मुंबई पोलीस आयुक्तांचे नवे आदेश","Content":"लैंगिक अत्याचार प्रतिबंधक कायदा (पोक्सो) अथवा विनयभंगाची तक्रार दाखल झाल्यानंतर त्याची पडताळणी करून तात्काळ गुन्हा दाखल करण्याचे नवे आदेश मुंबईचे पोलीस आयुक्त संजय पांडे यांनी पोलिसांना दिले. ","PublishDate":"Sat, 18 Jun 2022 20:09:26 +00:00","Link":"https://www.loksatta.com/mumbai/immediate-crime-under-pokso-orders-mumbai-police-commissioner-ysh-95-2980245/"},{"Title":"मुंबईत करोनाबाधितांची संख्या दोन हजारांवर","Content":"शनिवारी मुंबईत २,०५४ नवीन करोना रुग्णांची नोंद झाली असून दोघांचा मृत्यू झाला आहे. ","PublishDate":"Sat, 18 Jun 2022 20:06:38 +00:00","Link":"https://www.loksatta.com/mumbai/number-corona-victims-mumbai-corona-patients-hospital-ysh-95-2980236/"},{"Title":"‘झोपु’ प्रकल्पाच्या तपासणीच्या विरोधामागील कारण काय?; उच्च न्यायालयाची किरीट सोमय्यांना विचारणा","Content":"झोपडपट्टी पुनर्वसन प्रकल्पाच्या ६८ फायलींच्या संयुक्त तपासणीला विरोध केल्याच्या भाजप नेते किरीट सोमय्या यांच्या भूमिकेवर उच्च न्यायालयाने प्रश्नचिन्ह उपस्थित केले आहे. ","PublishDate":"Sat, 18 Jun 2022 20:04:58 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-investigation-zhopu-project-kirit-somaiya-high-court-ysh-95-2980235/"},{"Title":"३१ कोटींच्या फसवणुकीप्रकरणी सराफाविरोधात गुन्हा; आयडीबीआय बँकेची तक्रार","Content":"आयडीबीआय बँकेची ३१ कोटी २९ लाख रुपयांची फसवणूक केल्याप्रकरणी मुंबई पोलिसांच्या आर्थिक गुन्हे शाखेने ऑरो गोल्ड ज्वेलरी प्रायव्हेट लिमिटेडच्या संचालकांवर शुक्रवारी गुन्हा दाखल केला. ","PublishDate":"Sat, 18 Jun 2022 20:02:54 +00:00","Link":"https://www.loksatta.com/mumbai/crime-against-bullion-in-fraud-case-complaint-idbi-bank-ysh-95-2980234/"},{"Title":"अजित पवारांकडून चमत्काराचे भाकीत; विधान परिषदेसाठी चुरस; राज्यसभा निवडणूक निकालानंतर महाविकास आघाडी सावध","Content":" विधान परिषदेच्या सोमवारी होणाऱ्या निवडणुकीत कमालीची चुरस निर्माण झाली असून, प्रत्येक राजकीय पक्षाने आपापल्या उमेदवारांसाठी शेवटच्या टप्प्यांत पुरेशा मतांचे गणित जुळवण्यावर भर दिला आहे.","PublishDate":"Sat, 18 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/miracle-prediction-ajit-pawar-legislative-council-ysh-95-2980146/"},{"Title":"इंधन तुटवडय़ाची भीती; सरकारी पेट्रोल पंपांवर रांगा, खासगी कंपन्यांवर अंकुश","Content":"तोटा कमी करण्यासाठी खासगी पेट्रोल कंपन्यांनी पुरवठा कमी केला असून अनेक ठिकाणी पंपही बंद ठेवले आहेत.","PublishDate":"Sat, 18 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/petrol-pumps-government-companies-fuel-shortage-universal-service-maintain-supply-ysh-95-2980147/"},{"Title":"मुंबईत सेना-भाजपाचे कार्यकर्ते आमने-सामने; आदित्य ठाकरेंच्या कार्यक्रमात गोंधळ","Content":"आज मुंबईतील बोरिवली येथील एका उड्डाणपुलाचं उद्घाटन पर्यावरण मंत्री आदित्य ठाकरे यांच्या हस्ते करण्यात आलं. ","PublishDate":"Sat, 18 Jun 2022 14:13:51 +00:00","Link":"https://www.loksatta.com/mumbai/hassle-between-shivsena-and-bjp-workers-in-boriwali-mumbai-fly-over-inauguration-by-aditya-thackeray-live-video-rmm-97-2979987/"},{"Title":"महिलेचा नग्न व्हिडीओ फॉरवर्ड करणं ‘आयटी’ कायद्यानुसार गुन्हाच : मुंबई उच्च न्यायालय","Content":"मुंबई उच्च न्यायालयाने ठाण्यातील एका महिलेचा नग्न व्हिडीओ इतरांना फॉरवर्ड केल्याप्रकरणी आरोपीला जामीन देण्यास नकार दिलाय.","PublishDate":"Sat, 18 Jun 2022 10:58:35 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-say-forwarding-womens-nude-video-is-crime-according-to-it-act-pbs-91-2979761/"},{"Title":"सदाभाऊ खोत यांच्या सुरक्षेत वाढ करण्याची गृहमंत्र्यांकडून पोलीस महासंचालकांना सूचना","Content":"राष्ट्रवादी काँग्रेसकडून आपल्या जीवाला धोका असल्याचा गंभीर आरोप सदाभाऊ खोत यांनी केलेला आहे.\n","PublishDate":"Sat, 18 Jun 2022 08:10:45 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-instructs-dgp-to-increase-security-for-sadabhau-khot-msr-87-2979488/"},{"Title":"मुंबई: गोरेगावात शाळेच्या बसची दुचाकीला धडक, महिलेचा मृत्यू","Content":"गोरेगाव येथे बसने दुचाकीला दिलेल्या धडकेत एका महिलेचा मृत्यू झाला.","PublishDate":"Sat, 18 Jun 2022 07:39:12 +00:00","Link":"https://www.loksatta.com/mumbai/school-bus-hit-two-wheeler-in-goregaon-mumbai-woman-died-mumbai-print-news-rmm-97-2979519/"},{"Title":"आता प्रत्येक महाविद्यालयात मनविसेचे युनिट! अमित ठाकरे महाविद्यालय पातळीवर विद्यार्थी संघटनेची करणार पुनर्बांधणी","Content":"गेल्या आठ दिवसांत अमित ठाकरे यांनी मुंबईतील १९ विधानसभा मतदार सुमारे ३,५०० हून अधिक विद्यार्थी विद्यार्थिनींशी संवाद साधला","PublishDate":"Sat, 18 Jun 2022 03:59:08 +00:00","Link":"https://www.loksatta.com/mumbai/mns-student-wing-will-be-in-every-college-in-mumbai-amit-thackeray-takes-the-lead-scsg-91-2979270/"},{"Title":"राज्यातील हरितक्षेत्र वाढविण्याचे प्रयत्न; विविध शहरांमध्ये मियावाकी पद्धतीने वने विकसित करण्याचे मुख्यमंत्र्यांचे आवाहन","Content":"शहरांमधील हरित क्षेत्र वाढवण्याच्या दृष्टीने सामाजिक वनीकरण विभागामार्फत प्रत्येक महापालिका क्षेत्रांत जागेच्या उपलब्धतेनुसार जास्तीत जास्त जागांवर मियावाकी पद्धतीने वन विकसित करावे, असे आदेश मुख्यमंत्री उद्धव ठाकरे यांनी शुक्रवारी महापालिकांना दिले. ","PublishDate":"Fri, 17 Jun 2022 20:11:06 +00:00","Link":"https://www.loksatta.com/mumbai/efforts-increase-green-space-chief-minister-appeal-develop-forests-cities-style-ysh-95-2979159/"},{"Title":"समृद्धी महामार्गावर चार दिवसांत दोन अपघात, दोघांचा मृत्यू","Content":"मुंबई ते नागपूर समृद्धी महामार्गाचे काम रखडले असतानाच आता हा महामार्ग लोकापर्णाआधीच जीवघेणा ठरत आहे.","PublishDate":"Fri, 17 Jun 2022 20:09:02 +00:00","Link":"https://www.loksatta.com/mumbai/two-accidents-four-deaths-four-days-samrudhi-highway-ysh-95-2979158/"},{"Title":"ख्वाजा युनुस संबंधित खटल्याची स्थिती काय?; तपशील सादर करण्याचे उच्च न्यायालयाचे सरकारला आदेश","Content":"घाटकोपर येथे झालेल्या बॉम्बस्फोटातील आरोपी ख्वाजा युनुस याच्या कथित कोठडी मृत्यूशी संबंधित खटला सध्या कोणत्या स्थितीत आहे, अशी विचारणा उच्च न्यायालयाने राज्य सरकारला केली आहे. ","PublishDate":"Fri, 17 Jun 2022 20:07:29 +00:00","Link":"https://www.loksatta.com/mumbai/case-khwaja-yunus-high-court-orders-government-ysh-95-2979156/"},{"Title":"‘सिम्युलेटर्स’द्वारे वाहनचालक प्रशिक्षण; प्रादेशिक परिवहन कार्यालयांत दोन महिन्यांत यंत्रणा, ताडदेवमध्ये पहिला प्रयोग","Content":"वाहतूक नियमांची योग्य माहिती मिळावी आणि उत्तम चालक तयार व्हावेत, यासाठी परिवहन विभागाने राज्यातील सर्व प्रादेशिक (आरटीओ) व उपप्रादेशिक परिवहन कार्यालयात संगणक यंत्रणेवरील आभासी वाहन चालवण्याची यंत्रणा (सिम्युलेटर) बसवण्यास सुरुवात केली आहे. ","PublishDate":"Fri, 17 Jun 2022 20:06:13 +00:00","Link":"https://www.loksatta.com/mumbai/driving-training-simulators-first-experiment-regional-transportation-office-ysh-95-2979155/"},{"Title":"महिला काँग्रेसचा ईडी कार्यालयावर धडक मोर्चा","Content":"दुसऱ्या दिवशी प्रदेश महिला काँग्रेसच्या अध्यक्षा संध्याताई सव्वालाखे यांच्या नेतृत्वाखाली छत्रपती शिवाजी महाराज टर्मिनसपासून ईडी कार्यालयावर महिलांचा मोर्चा काढण्यात आला. ","PublishDate":"Fri, 17 Jun 2022 20:04:49 +00:00","Link":"https://www.loksatta.com/mumbai/congress-ed-office-government-congress-leadership-ysh-95-2979145/"},{"Title":"मुंबईत २२५५ नवे बाधित; दोघांचा मृत्यू, १३ हजार ३०४  रुग्ण उपचाराधीन","Content":"मुंबईतील दैनंदिन करोना रुग्णसंख्या गेल्या आठवडय़ापासून दीड हजाराच्या पुढे गेली असून  शहरात सध्या तब्बल १३ हजारांहून अधिक रुग्ण उपचाराधीन आहेत, तर शुक्रवारी एका दिवसात २ हजार २५५  नवीन रुग्णांची नोंद झाली, तर दोन रुग्णांचा मृत्यू झाला.","PublishDate":"Fri, 17 Jun 2022 19:59:04 +00:00","Link":"https://www.loksatta.com/mumbai/newly-affected-mumbai-died-patients-under-treatment-ysh-95-2979146/"},{"Title":"राजारामाने ३४ मेंढय़ा विकल्या, तर अकबराकडे किती होत्या?; सेतू पूर्वचाचणीतील चुकांनी विद्यार्थी-शिक्षकांचे मनोरंजन","Content":"राजारामाने काही मेंढय़ा विकल्या, त्यानंतर त्याच्याकडे अमुक एवढय़ा मेंढय़ा शिल्लक राहिल्या, तर अकबराकडे किती मेंढय़ा होत्या? अशा स्वरूपाचा विनोद म्हणून सांगितला जाणारा प्रश्न शिक्षण विभागाच्या चाचण्यांमध्ये विचारण्यात आला आहे. ","PublishDate":"Fri, 17 Jun 2022 19:54:06 +00:00","Link":"https://www.loksatta.com/mumbai/sold-34-sheep-student-teacher-entertainment-mistakes-pre-test-ysh-95-2979142/"},{"Title":"मीलन सबवेच्या जलमुक्तीसाठी प्रयत्न; जलाशय साठवण टाकीचा वापर यंदापासूनच","Content":"हिंदूमाता येथील पावसाचे पाणी साठवण्यासाठी भूमिगत टाक्या उभारल्यानंतर पालिकेने अंधेरी परिसरातील मीलन सबवे परिसरातही असाच प्रयोग केला आहे.","PublishDate":"Fri, 17 Jun 2022 18:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/efforts-drain-milan-subway-reservoir-storage-tank-has-been-used-since-this-year-amy-95-2978889/"},{"Title":"महाविकास आघाडीला पुन्हा धक्का; मतदानास परवानगी देण्याची देशमुख, मलिक यांची मागणी फेटाळली","Content":"राज्यसभेच्या निवडणुकीत मतदान करण्यास मुकलेले आणि सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख आणि नवाब मलिक यांना विधान परिषदेच्या निवडणुकीतही मतदान करता येणार नाही. ","PublishDate":"Fri, 17 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/deshmukh-malik-demand-voting-rejected-high-court-ysh-95-2979106/"},{"Title":"राष्ट्रीय सर्वेक्षणात ५० गुण, दहावीचा निकाल मात्र घवघवीत; राज्यातील विद्यार्थ्यांची नेमकी कोणती गुणवत्ता पातळी खरी?","Content":"राज्य मंडळाच्या दहावीचा आतापर्यंतचा सर्वाधिक ९६.९४ टक्के निकाल शुक्रवारी जाहीर झाला.","PublishDate":"Fri, 17 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/national-survey-tenth-highest-state-board-examination-student-ysh-95-2979075/"},{"Title":"विधान परिषदेतही धक्कादायक निकालांची परंपरा","Content":"विधान परिषदेच्या सोमवारी होणाऱ्या निवडणुकीत दहा जागांसाठी ११ उमेदवार रिंगणात असल्याने चुरस निर्माण झाली आहे.","PublishDate":"Fri, 17 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shocking-results-legislative-council-defeated-political-career-ysh-95-2979116/"},{"Title":"उत्तीर्ण वाढले, गुण घटले;मुंबई विभागाचा निकाल ९६.९४ टक्के","Content":"राज्यातील वाढलेल्या निकालानुसार मुंबई विभागाचा निकालही काहीसा वाढला आहे. ","PublishDate":"Fri, 17 Jun 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/passing-increased-marks-decreased-mumbai-division-students-marks-student-in-the-department-amy-95-2978888/"},{"Title":"मुख्यमंत्र्यांच्या ताफ्यात घुसली अज्ञात कार; सुरक्षा यंत्रणेवर प्रश्नचिन्ह","Content":"मुख्यमंत्री कार्यालयाने या घटनेबाबत संताप व्यक्त केला आहे. ","PublishDate":"Fri, 17 Jun 2022 16:45:18 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-cm-uddhav-thackeray-unknown-car-break-security-dpj-91-2978994/"},{"Title":"औरंगाबाद पाणीपुरवठा योजनेच्या कामाची मी स्वत: प्रत्यक्ष भेट देऊन पाहणी करणार, काम गतीने पण दर्जेदार करा – मुख्यमंत्री","Content":"संकल्प कक्षामार्फत करावयाच्या कामात समाविष्ट झालेल्या या योजनेचा विस्तृत आढावा घेतला","PublishDate":"Fri, 17 Jun 2022 12:29:07 +00:00","Link":"https://www.loksatta.com/mumbai/aurangabad-water-supply-scheme-work-will-be-inspected-by-visiting-make-the-work-speedy-but-quality-cm-uddhavthakrey-msr-87-2978571/"},{"Title":"“सिंहासनावर आंधळा धृतराष्ट्र बसला असेल तर…,” नितेश राणेंचं उद्धव ठाकरेंना पत्र","Content":"\"विरोधकांना नोटीसा पाठवताना जी तत्परता दाखवली जात आहे, तिच तत्परता हे अनधिकृत बांधकाम पाडण्यासाठी दाखवणार आहात काय?\"\n","PublishDate":"Fri, 17 Jun 2022 11:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-nitesh-rane-letter-to-maharashtra-cm-uddhav-thackeray-over-illegal-constructions-sgy-87-2978412/"},{"Title":"महाविकासआघाडीला धक्का; अनिल देशमुख, नवाब मलिकांना विधानपरिषदेसाठी मतदान करण्यास न्यायालयाने परवानगी नाकारली","Content":"मतदानासाठी काही तास विधानभवनात जाऊ देण्याची परवानगी त्यांनी मागितली होती\n","PublishDate":"Fri, 17 Jun 2022 09:17:10 +00:00","Link":"https://www.loksatta.com/mumbai/the-court-denied-permission-to-anil-deshmukh-and-nawab-malik-to-vote-for-the-legislative-council-msr-87-2978190/"},{"Title":"मुंबई उच्च न्यायालयाच्या न्यायदालनात माजी सैनिकाचा आत्महत्येचा प्रयत्न","Content":"वकील आणि पोलिसांनी वेळीच हस्तक्षेप केल्याने पुढील अनर्थ टळला\n","PublishDate":"Fri, 17 Jun 2022 08:28:03 +00:00","Link":"https://www.loksatta.com/mumbai/ex-serviceman-attempts-suicide-in-mumbai-high-court-mumbai-print-news-msr-87-2978037/"},{"Title":"ग्रॅन्टरोड येथे महिलेची हत्या","Content":"याप्रकरणी डी.बी. मार्ग पोलिसांनी ५१ वर्षीय\nव्यक्तीला गुरुवारी अटक केली. ","PublishDate":"Fri, 17 Jun 2022 07:31:29 +00:00","Link":"https://www.loksatta.com/mumbai/murder-of-a-woman-at-grant-road-mumbai-print-news-asj-82-2977983/"},{"Title":"मुंबईत १९ जूनपासून मुसळधार पावसाची शक्यता","Content":"उत्तर महाराष्ट्राच्या किनारपट्टीवर ताशी ६० किलोमीटर वेगाने वारे वाहतील. दक्षिण किनारपट्टीवरही अशीच स्थिती असेल. ","PublishDate":"Fri, 17 Jun 2022 06:50:25 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-prediction-on-19th-june-in-mumbai-by-meteorological-department-mumbai-print-news-asj-82-2977899/"},{"Title":"सिग्नलमध्ये बिघाड झाल्यामुळे पश्चिम उपनगरीय रेल्वे विलंबाने","Content":"लोकलच्या वेळापत्रकाचा बोजवारा उडाला. त्यामुळे लोकल गाड्यांना प्रवाशांची गर्दी झाली.","PublishDate":"Fri, 17 Jun 2022 06:13:42 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-local-train-updates-western-railway-line-signal-issue-mumbai-print-news-scsg-91-2977833/"},{"Title":"वातानुकूलित लोकलच्या आणखी आठ फेऱ्या, पश्चिम रेल्वेवर २० जूनपासून अंमलबजावणी","Content":"पश्चिम रेल्वेच्या वातानुकूलित लोकलच्या एकूण फेऱ्या ४० होणार","PublishDate":"Fri, 17 Jun 2022 05:28:52 +00:00","Link":"https://www.loksatta.com/mumbai/wr-going-to-start-8-more-ac-local-services-from-20th-june-in-mumbai-mumbai-print-news-asj-82-2977748/"},{"Title":"महाराष्ट्राचा गौरवशाली इतिहास आता पर्वतरांगांवर","Content":"पर्यटनाला चालना देण्यासाठी एमएसआरडीसीची अनोखी संकल्पना\n","PublishDate":"Fri, 17 Jun 2022 05:07:24 +00:00","Link":"https://www.loksatta.com/mumbai/like-mount-rushmore-the-history-of-maharashtra-in-no-on-mountains-mumbai-print-mews-asj-82-2977709/"},{"Title":"शिवडी बीडीडी पुनर्विकासासाठी केंद्राकडून नकारघंटा","Content":"केंद्रीय बंदरे, नौवाहन आणि जलमार्ग मंत्री सर्बानंद सोनोवाल यांनी शिवडी पुनर्विकासासाठी आपल्या विभागाकडे सध्या कोणतेही ठोस धोरण नसल्याचे कळविले आहे","PublishDate":"Fri, 17 Jun 2022 04:37:45 +00:00","Link":"https://www.loksatta.com/mumbai/central-government-denied-redevelopment-of-shivadi-bdd-chawl-mumbai-print-news-asj-82-2977655/"},{"Title":"केतकी चितळेची उच्च न्यायालयात नवी याचिका; कळवा पोलिसांनी केलेली अटक बेकायदा ठरवण्याची मागणी","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्याबाबत समाजमाध्यमावरून आक्षेपार्ह विधान केल्याप्रकरणी कळवा पोलिसांनी केलेली अटक बेकायदा ठरवण्याच्या मागणीसाठी सध्या अटकेत असलेली अभिनेत्री केतकी चितळे हिने उच्च न्यायालयात नवी याचिका दाखल केली आहे.","PublishDate":"Thu, 16 Jun 2022 20:20:08 +00:00","Link":"https://www.loksatta.com/mumbai/ketki-chitale-new-petition-high-court-inform-police-declare-arrest-illegal-ysh-95-2977476/"},{"Title":"सर्वच पक्ष मतफोडाफोडीत सक्रीय; विधान परिषद निवडणूक : प्रत्येक उमेदवारासाठी २६ मतांचे गणित जुळविण्यावर भर","Content":"विधान परिषदेच्या निवडणुकीत मतांचे गणित जुळविण्यासाठी राजकीय पक्ष आणि उमेदरावांची धावपळ सुरू आहे.","PublishDate":"Thu, 16 Jun 2022 20:15:52 +00:00","Link":"https://www.loksatta.com/mumbai/all-parties-active-vote-rigging-legislative-council-election-emphasis-votes-each-candidate-ysh-95-2977467/"},{"Title":"देशमुख, मलिक यांच्या याचिकेवर आज निर्णय; विधान परिषद निवडणुकीत मतदान करू देण्याची मागणी","Content":"राज्यसभेच्या निवडणुकीत मतदान करता न आलेले आणि सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख आणि नवाब मलिक यांना विधान परिषदेच्या निवडणुकीत मतदान करता येणार की नाही याचा निर्णय उच्च न्यायालय आज, शुक्रवारी देणार आहे.","PublishDate":"Thu, 16 Jun 2022 20:14:00 +00:00","Link":"https://www.loksatta.com/mumbai/decision-deshmukh-malik-petition-demand-voting-legislative-council-elections-ysh-95-2977466/"},{"Title":"राज्यात लोकसभेच्या ४५ जागा जिंकण्याचे भाजपाचे ‘लक्ष्य’; १६ मतदारसंघांसाठी प्रभारी नियुक्त","Content":"भाजपाने २०२४ च्या लोकसभा निवडणुकीची तयारी सुरू केली असून राज्यातील ४५ जागा जिंकण्याचे ‘लक्ष्य’ निश्चित केले आहे. ","PublishDate":"Thu, 16 Jun 2022 20:12:33 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-target-win-45-lok-sabha-seats-state-appointed-constituencies-ysh-95-2977465/"},{"Title":"बेकायदा फलकबाजीचा प्रश्न निकाली काढणे शक्य?; उपाय सुचवण्याचे उच्च न्यायालयाचे सरकारला आदेश","Content":"बेकायदा फलकबाजीची समस्या कायमस्वरूपी निकाली निघेल यासाठी ते विनापरवानगी तयारच होणार नाहीत किंवा ते छापणाऱ्या छापखान्यांना कायदेशीररीत्या मज्जाव करणे शक्य आहे का, अशी विचारणा उच्च न्यायालयाने गुरुवारी राज्य सरकारला केली.","PublishDate":"Thu, 16 Jun 2022 20:12:28 +00:00","Link":"https://www.loksatta.com/mumbai/solve-problem-illegal-billboards-high-court-orders-government-suggest-solution-ysh-95-2977464/"},{"Title":"ओबीसी लोकसंख्या निश्चित करताना गफलत; मंत्र्यांची तक्रार, मुख्यमंत्र्यांकडून आढावा","Content":"आडनावावरून ओबीसींची लोकसंख्या ठरविण्यात गफलत होत आहे, असे राज्याचे अन्न व नागरी पुरवठामंत्री छगन भुजबळ यांच्यासह अन्य मंत्र्यांनी मुख्यमंत्री उद्धव ठाकरे यांच्या उपस्थितीत झालेल्या बैठकीत निदर्शनास आणून दिले. ","PublishDate":"Thu, 16 Jun 2022 20:09:37 +00:00","Link":"https://www.loksatta.com/mumbai/negligence-determining-obc-population-complaints-ministers-review-cm-ysh-95-2977451/"},{"Title":"बंगल्यातील बांधकामप्रकरणी राणेंना दिलासा देण्यास नकार","Content":"जुहू येथील अधीश या बंगल्याचे बांधकाम करताना पर्यावरण नियमांचे उल्लंघन केल्याच्या आरोपप्रकरणी केंद्रीय मंत्री नारायण राणे यांना दिलासा देण्यास उच्च न्यायालयाने गुरुवारी नकार दिला. ","PublishDate":"Thu, 16 Jun 2022 20:08:16 +00:00","Link":"https://www.loksatta.com/mumbai/rane-refuses-relief-bungalow-construction-case-juhu-environment-ysh-95-2977450/"},{"Title":"मुंबईसह १४ महापालिकांच्या निवडणूक प्रक्रियेला वेग; येत्या गुरुवारी प्रारूप मतदार याद्या","Content":"राज्यात इतर मागासवर्गीयांच्या राजकीय आरक्षणाचा प्रश्न अद्याप प्रलंबित असताना, राज्य निवडणूक आयोगाने मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया वेगाने सुरू केली आहे. ","PublishDate":"Thu, 16 Jun 2022 20:08:01 +00:00","Link":"https://www.loksatta.com/mumbai/accelerate-election-process-municipal-corporations-mumbai-draft-voter-lists-ysh-95-2977449/"},{"Title":"वानखेडेंबाबत जात पडताळणी समितीला उत्तर देण्याचे आदेश","Content":"जातीचा दाखला रद्द करून तो जप्त का करू नये, अशी विचारणा करणाऱ्या मुंबई जिल्हा जात प्रमाणपत्र पडताळणी समितीने बजावलेल्या नोटिशीविरोधात केंद्रीय अमलीपदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Thu, 16 Jun 2022 20:05:00 +00:00","Link":"https://www.loksatta.com/mumbai/order-caste-verification-committee-regarding-wankhede-against-notice-ysh-95-2977448/"},{"Title":"वरळी कोळीवाडा झोपडपट्टी घोषित करण्यास नकार; झोपडपट्टी पुनर्वसन प्राधिकरणाच्या मुख्याधिकाऱ्यांचा निर्णय","Content":"वरळी कोळीवाडय़ातील सुमारे साडेचार एकर भूखंड झोपडपट्टी घोषित करण्याबाबत पाच वर्षांपासून सुरू असलेला प्रयत्न फसला आहे.","PublishDate":"Thu, 16 Jun 2022 20:03:49 +00:00","Link":"https://www.loksatta.com/mumbai/refusal-slum-decision-head-slum-rehabilitation-authority-ysh-95-2977447/"},{"Title":"राज्यात प्रत्येक परिमंडळामध्ये कर्करोग निदानवाहिका","Content":"राज्यात कर्करोग सर्वेक्षणासह निदान वेळेत करण्यासाठी आठ परिमंडळामध्ये प्रत्येकी एक निदानवाहिका उपलब्ध करून देण्यात येणार आहे.","PublishDate":"Thu, 16 Jun 2022 20:01:38 +00:00","Link":"https://www.loksatta.com/mumbai/cancer-diagnostics-every-constituency-state-survey-ysh-95-2977433/"},{"Title":"‘पोक्सो’ संदर्भातील वादग्रस्त आदेश मागे घेणार का ?; उच्च न्यायालयाची मुंबईच्या पोलीस आयुक्तांना विचारणा","Content":"बलात्कार तसेच बालकांवरील लैंगिक अत्याचार प्रतिबंधक कायद्यांतर्गत (पोक्सो) गुन्हा दाखल करण्यापूर्वी पोलीस उपायुक्तांची परवानगी घेणे आवश्यक असल्याचा वादग्रस्त आदेश मागे घेणार का, अशी विचारणा उच्च न्यायालयाने गुरुवारी मुंबईचे पोलिस आयुक्त संजय पांडे यांना केली.","PublishDate":"Thu, 16 Jun 2022 20:00:17 +00:00","Link":"https://www.loksatta.com/mumbai/pokso-controversial-order-withdrawn-high-court-asks-mumbai-police-commissioner-ysh-95-2977441/"},{"Title":"विद्यार्थ्यांची वाहतूक करणाऱ्या वाहनाला आग","Content":"अंधेरी पूर्वेकडील होली फॅमिली स्कूल समोर विद्यार्थ्यांची वाहतूक करणाऱ्या एका खासगी वाहनाला गुरुवारी सकाळी साडेसातच्या सुमारास आग लागली. ","PublishDate":"Thu, 16 Jun 2022 19:56:50 +00:00","Link":"https://www.loksatta.com/mumbai/vehicle-carrying-students-caught-fire-holy-family-school-students-transportation-ysh-95-2977439/"},{"Title":"ठाण्यात आज उद्योगचर्चा; ‘लोकसत्ता एसएमई कॉन्क्लेव्ह’मध्ये सुभाष देसाई यांचे मार्गदर्शन","Content":"उद्योगांपुढील आव्हाने आणि भविष्यातील संधी यावर मंथन करण्यासाठी आज, शुक्रवारी (१७ जून) ठाण्यात ‘लोकसत्ता एसएमई कॉन्क्लेव्ह २०२२’ ही परिषद आयोजित करण्यात आली आहे.","PublishDate":"Thu, 16 Jun 2022 19:55:27 +00:00","Link":"https://www.loksatta.com/mumbai/industry-discussion-guided-subhash-desai-lok-satta-sme-conclave-ysh-95-2977438/"},{"Title":"मेट्रो स्थानकांबाहेर आता सायकलने प्रवास ;‘मेट्रो २ अ’ आणि ‘मेट्रो ७’ या मार्गावरील १८ स्थानकांवर सेवा","Content":"मेट्रोची प्रवासी संख्या वाढावी आणि प्रवाशांना अधिकाधिक सुविधा मिळावी या उद्देशाने एमएमआरडीएने मेट्रो स्थानकांबाहेर विविध सुविधा उपलब्ध करण्याचा निर्णय घेतला आहे. ","PublishDate":"Thu, 16 Jun 2022 18:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/travel-bicycle-outside-metro-stations-stations-metro-routes-amy-95-2977293/"},{"Title":"ताप, सर्दी, खोकल्यांच्या रुग्णांसाठी पुन्हा स्वतंत्र बाह्यरुग्ण विभाग सुरू; करोना रुग्णवाढीच्या पाश्र्वभूमीवर रुग्णालयांना पालिकेच्या सूचना","Content":"मुंबईत दैनंदिन रुग्णसंख्येने दोन हजारांचा टप्पा पार केला असून करोनाचा प्रसार वेगाने वाढत आहे. ","PublishDate":"Thu, 16 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/resumption-separate-outpatient-department-patients-fever-cold-cough-municipal-hospitals-corona-amy-95-2977157/"},{"Title":"रेल्वे हद्दीतील फेरीवाल्यांची पुन्हा घुसखोरी; रेल्वे आणि महानगरपालिकांची कारवाई तात्पुरती मलमपट्टी","Content":"उपनगरीय रेल्वे स्थानकांचा परिसर फेरीवालामुक्त व्हावा, प्रवाशांना स्थानकातून बाहेर पडल्यानंतर सुरक्षितपणे गर्दीमुक्त रस्त्याने मार्गस्थ होता यावे या उद्देशाने स्थानकालगतचा १५० मीटर परिसर फेरीवालामुक्त करण्यात आला.","PublishDate":"Thu, 16 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/re-infiltration-street-vendors-action-railways-municipal-corporation-temporary-bandage-amy-95-2977156/"},{"Title":"विदर्भात ‘बीए-५’चे दोन रुग्ण; राज्यात सलग दुसऱ्या दिवशी रुग्णसंख्या चार हजारांवर","Content":"शहरातील राष्ट्रीय पर्यावरण अभियांत्रिकी संशोधन संस्थेच्या (नीरी) जनुकीय प्रयोगशाळेत प्रथमच करोनाच्या ‘एक्सक्यू’ प्रकाराचे दोन रुग्ण आढळले आहेत.","PublishDate":"Thu, 16 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/nagpur/two-ba-5-patients-row-number-patients-ysh-95-2977383/"},{"Title":"मुंबईत लवकरच अण्णा भाऊ साठे यांचे स्मारक; प्रशिक्षण आणि संशोधन केंद्र, गरीब विद्यार्थ्यांना शैक्षणिक सुविधा १६९ कोटी रुपये खर्च","Content":"छत्रपती शिवाजी महाराज यांचे मुंबईजवळ अरबी समुद्रात, तर डॉ. बाबासाहेब आंबेडकर यांचे दादरच्या इंदू मिलमध्ये आंतराराष्ट्रीय दर्जाचे स्मारक उभारण्यात येणार आहे. ","PublishDate":"Thu, 16 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/memorial-anna-bhau-sathe-mumbai-soon-training-research-center-educational-facilities-ysh-95-2977402/"},{"Title":"National Herald Case : काँग्रेसच्या आंदोलनावर देवेंद्र फडणवीसांनी दिली प्रतिक्रिया, म्हणाले…","Content":"‘ईडी’कडून राहुल गांधीची चौकशी सुरू असल्याच्या विरोधात काँग्रेसने आक्रमक भूमिका घेत, आंदोलनं सुरू केली आहेत.\n","PublishDate":"Thu, 16 Jun 2022 15:28:44 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reacted-on-the-congress-agitation-msr-87-2977262/"},{"Title":"राहुल गांधींवरील ‘ईडी’ चौकशी विरोधात काँग्रेसचा राजभवनावर धडक मोर्चा","Content":"काँग्रेस पक्षाच्या विनंतीनुसारच राज्यपालांसोबतची भेट रद्द केली असल्याचे राजभवनाकडून करण्यात आले स्पष्ट \n","PublishDate":"Thu, 16 Jun 2022 14:09:38 +00:00","Link":"https://www.loksatta.com/mumbai/congress-strikes-on-raj-bhavan-against-ed-probe-into-rahul-gandhi-msr-87-2977132/"},{"Title":"मला तर वाटतंय कदाचित अजित पवारांच्या विरोधातच हे षडयंत्र आहे – फडणवीसांच्या विधानामुळे राजकीय वर्तुळात चर्चांना उधाण!","Content":"“हे सगळं काही लोकांना पाहावत नाही, त्यामुळे इतका चांगला कार्यक्रम झाल्यानंतर जाणीवपूर्वक....” असं देखील म्हणाले आहेत.\n","PublishDate":"Thu, 16 Jun 2022 13:14:14 +00:00","Link":"https://www.loksatta.com/mumbai/i-think-this-is-probably-a-conspiracy-against-ajit-pawar-devendra-fadnavis-msr-87-2977038/"},{"Title":"भाजपाचं मिशन लोकसभा – २०२४ ; सर्व ४८ मतदारसंघात आमची तयारी असणार आणि… – देवेंद्र फडणवीसांचं विधान!","Content":"विनोद तावडेंच्या उपस्थितीत मुंबईतील बैठकीत रणनीतीवर झाली चर्चा \n","PublishDate":"Thu, 16 Jun 2022 11:51:04 +00:00","Link":"https://www.loksatta.com/mumbai/bjps-mission-lok-sabha-2024-the-strategy-was-discussed-at-a-meeting-in-mumbai-in-the-presence-of-vinod-tawde-msr-87-2976860/"},{"Title":"नारायण राणेंना हायकोर्टाचा धक्का; अधिश बंगला बेकायदा बांधकाम प्रकरणात हस्तक्षेप करण्यास नकार; म्हणाले “आधी…”","Content":"अधीश बंगला बेकायदा बांधकाम प्रकरणी केंद्रीय मंत्री नारायण राणे यांना दिलासा मिळालेला नाही\n","PublishDate":"Thu, 16 Jun 2022 08:38:27 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-bjp-narayan-rane-adhish-bunglow-crz-mczma-sgy-87-2976520/"},{"Title":"अरेच्चा! मुंबई पोलिसांनी चक्क उंदरांकडून जप्त केलं १० तोळं सोनं","Content":"मुंबईत दिंडोशी पोलिसांना उंदरांमुळे पाच लाख किंमतीचं १० तोळं सोनं सापडलं आहे\n","PublishDate":"Thu, 16 Jun 2022 08:12:06 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-gold-worth-rs-5-lakh-recovered-from-clutches-of-rats-in-gutter-sgy-87-2976436/"}]