[{"Title":"राणा दाम्पत्य दिल्लीत जाऊन अमित शहांना भेटणार, ठाकरे सरकारची तक्रार करणार","Content":"avneet Rana Navneet Rana  | राणा दाम्पत्याच्या घरावर पालिकेचा हातोडा पडण्याची शक्यता वर्तविली जात आहे. त्यामुळे आता नवनीत राणा आणि रवी राणा ही संभाव्य कारवाई रोखण्यासाठी काय पाऊल उचलणार, हे पाहावे लागेल.  उद्धव ठाकरे यांना माझ्या घराची पाहणी करायची असेल तर रिकामटेकडे बसलेल्या संजय राऊत आणि अनिल परब यांनाही माझ्या घराची पाहणी करण्यासाठी पाठवावे आणि घराचा प्रत्येक कोपरा तपासावा","PublishDate":"Mon, 09 May 2022 05:41:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91432185.cms"},{"Title":"पहाटे ४ वाजता एनआयएचे छापे, CRPFचा तगडा बंदोबस्त;  माहीम दर्ग्याच्या ट्रस्टींची झाडाझडती","Content":"NIA conducts raids in Mumbai | माहीम परिसरात राहणाऱ्या १९९३ च्या बॉम्बस्फोट खटल्यातील आरोपीच्या घरावरही एनआयचे पथक पोहोचले आहे. माहीममध्ये जवळपास तीन ठिकाणांवर छापेमारी झाल्याचे वृत्त आहे. मुंबईच्या नागपाडा, भेंडीबाजार, गोरेगाव, सांताक्रुझ, भिवंडी या परिसरात एनआयएच्या पथकांनी छापे टाकले आहेत.  त्यामुळे आता या छाप्यांमधून एनआयएच्या हाती काय लागणार, हे पाहावे लागेल.","PublishDate":"Mon, 09 May 2022 05:02:32 +00:00","Link":"https://maharashtratimes.com/articleshow/91431089.cms"},{"Title":"एकीकडे जामीन रद्द होण्याचा धोका, दुसरीकडे घरावर कारवाईची शक्यता; राणा दाम्पत्याचं काय होणार?","Content":"Navneet Rana house in Mumbai | या घरातील अनधिकृत बांधकामाचा अहवाल तयार केला जाईल. त्यानंतर राणा दाम्पत्याच्या घरावर पालिकेचा हातोडा पडण्याची शक्यता वर्तविली जात आहे.  नवनीत राणा आणि रवी राणा तुरुंगातून बाहेर पडल्यापासून शिवसेना आणि उद्धव ठाकरे यांच्यावर सातत्याने आगपाखड करत आहेत.  त्यामुळे राणा दाम्पत्याचा जामीन रद्द होण्याची शक्यता आहे. ","PublishDate":"Mon, 09 May 2022 04:26:01 +00:00","Link":"https://maharashtratimes.com/articleshow/91430339.cms"},{"Title":"गुणरत्न सदावर्ते आता निवडणुकीच्या रिंगणात; नवी संघटना स्थापन करणार","Content":"सदावर्ते हे नव्या संघटनेची घोषणा करून निवडणुकीच्या मैदानात एण्ट्री घेतील, अशी शक्यता वर्तवण्यात येत आहे.","PublishDate":"Mon, 09 May 2022 03:32:56 +00:00","Link":"https://maharashtratimes.com/articleshow/91429535.cms"},{"Title":"NIA Raids: मुंबईत एनआयएची मोठी कारवाई; नागपाडा, भेंडीबाजारसह २० ठिकाणांवर छापेमारी","Content":"NIA raids in Mumbai | राष्ट्रीय तपास यंत्रणेने फेब्रुवारी महिन्यात दाऊद इब्राहिम आणि त्याच्या सहकाऱ्यांवर गुन्हा दाखल केला होता. त्यानंतर एनआयए सातत्याने दाऊदशी संबंधित मालमत्तांवर कारवाई करताना दिसत आहे. आजची कारवाईही त्याचाच एक भाग आहे. सूत्रांच्या माहितीनुसार, दाऊद गँग मुंबईत पुन्हा सक्रिय झाली होती. त्यांच्याकडून देशातील काही प्रमुख व्यक्तींना इजा किंवा घातपात करण्याचा कट आखण्यात आल्याची माहिती एनआयएला मिळाली होती. ","PublishDate":"Mon, 09 May 2022 03:12:35 +00:00","Link":"https://maharashtratimes.com/articleshow/91429091.cms"},{"Title":"करोनाकाळामुळे अनेक क्षेत्रांत पायाभूत सुधारणा, विकासाचा वेग वाढणार : विनीत जैन","Content":" 'इकॉनॉमिक टाइम्स' पुरस्कार वितरण सोहळ्यात विनीत जैन यांनी आपलं मत मांडलं आहे.","PublishDate":"Mon, 09 May 2022 02:53:12 +00:00","Link":"https://maharashtratimes.com/articleshow/91428791.cms"},{"Title":"नवनीत राणांकडून अटींचं उल्लंघन, सरकारी वकील कोर्टात दाद मागणार, जामीन रद्द होणार?","Content":"Navneet Rana | नवनीत राणा आणि रवी राणा यांनी २३ एप्रिलला मातोश्रीबाहेर हनुमान चालीस पठण करण्याचा इशारा दिला होता. त्यानंतर शिवसैनिक कमालीचे आक्रमक झाले होते. कायदा-सुव्यवस्था बिघडवल्याच्या आरोपाखाली पोलिसांनी राणा दाम्पत्याला अटक केली होती. या दोघांवर राजद्रोहाचे कलमही लावण्यात आले होते.  नवनीत राणा आणि रवी राणा यांना न्यायालयाने सशर्त जामीन मंजूर केला होता.","PublishDate":"Mon, 09 May 2022 02:52:18 +00:00","Link":"https://maharashtratimes.com/articleshow/91428771.cms"},{"Title":"'आजच्या भारतामुळेच भविष्याबाबत आशा'","Content":"'भारताची गेल्या शंभर वर्षांतील जास्तीत जास्त प्रगती ही केवळ गेल्या तीस वर्षांत झाली आहे. आणि या तीस वर्षांतही मागील दहा वर्षांचा वाटा सिंहाचा आहे. आज आपण आशावादी आहोत याचे कारणच असा परिवर्तनशील आणि दमदार भारत हे आहे,' असे प्रतिपादन टाइम्स समूहाचे उपाध्यक्ष व एमडी समीर जैन यांनी रविवारी येथे केले.","PublishDate":"Mon, 09 May 2022 02:35:46 +00:00","Link":"https://maharashtratimes.com/articleshow/91428541.cms"},{"Title":"आरोग्य योजनेच्या लाभांपासून वंचित, २० टक्के रुग्णांकडे रेशनकार्ड नसल्याने अडचण","Content":"आरोग्य योजना आहेत पण गरजू रुग्णांपर्यंत त्या पोहचत नाहीए. याचं प्रमुक कारण हे रेशनकार्ड असल्याचं बोललं जातंय. अनेक रुग्णांकडे रेशन कार्ड नसल्याने त्यांना योजनांचा लाभ घेता येत नाहीए.","PublishDate":"Mon, 09 May 2022 02:11:28 +00:00","Link":"https://maharashtratimes.com/articleshow/91428198.cms"},{"Title":"राज ठाकरेंच्या अयोध्या दौऱ्यावरून वातावरण तापलं, मनसे प्रवक्त्यांची शिवतीर्थवर महत्त्वाची बैठक","Content":"Raj Thackeray | मनसे अध्यक्ष राज ठाकरे हे येत्या ५ जून रोजी आपल्या पक्षाच्या नेत्यांसह अयोध्येला जात आहेत. आपल्या अयोध्या दौऱ्याबाबत ठाकरे यांनी पुण्यात १७ एप्रिल रोजी आयोजित केलेल्या पत्रकार परिषदेत माहिती दिली होती. राज ठाकरे यांचा अयोध्या दौरा हा मनसेच्या आगामी वाटचालीच्यादृष्टीने अत्यंत महत्त्वपूर्ण आहे. त्यामुळे कोणत्याही परिस्थितीत हा दौरा यशस्वी करण्यासाठी मनसेकडून काळजीपूर्वक पावले टाकली जात आहेत.","PublishDate":"Mon, 09 May 2022 02:09:51 +00:00","Link":"https://maharashtratimes.com/articleshow/91428170.cms"},{"Title":"क्षयरुग्ण भत्त्याविना,पोषक आहारासाठी दिल्या जाणाऱ्या मदतीत अनियमितता","Content":"क्षयरुग्णांना पोषक आहारासाठी दिला जाणारा प्रतिमहिना पाचशे रुपयांचा भत्ता मागील चार ते पाच महिन्यांपासून काही रुग्णांना मिळालेला नाही. ज्यांना भत्ता मिळत आहे, त्यामध्येही नियमितता नसल्याचे दिसून येते.","PublishDate":"Mon, 09 May 2022 01:56:16 +00:00","Link":"https://maharashtratimes.com/articleshow/91428023.cms"},{"Title":"मुंबई महापालिकेत तब्बल २३ हजार पदे रिक्त!, कंत्राटी कामगारांवर भिस्त","Content":"मुंबई महापालिका निवडणुकीची घोषणा लवकरच होऊ शकते. पण त्यापर्वी एक मोठी माहिती समोर आली आहे. मुंबई महापालिकेत २३ हजार पदे रिक्त असल्याचं समोर आलं आहे. यात प्रामुख्याने लिपिक वर्गातील पदे आहेत. ही पदे भरण्याचे आश्वासन हवेतच विरले आहे.","PublishDate":"Mon, 09 May 2022 01:49:01 +00:00","Link":"https://maharashtratimes.com/articleshow/91427955.cms"},{"Title":"विक्रमी वसुली,मालमत्ता करातून पालिकेची महिन्याभरात १६० कोटी रुपये कमाई","Content":"मुंबई महापालिकेने मालमत्ता करवसुलीत विक्रमी मजल मारली आहे. यंदाच्या एप्रिलमध्ये मालमत्ता करातून एका महिन्यात १६० कोटी रु. इतकी कमाई केली आहे.","PublishDate":"Mon, 09 May 2022 01:23:29 +00:00","Link":"https://maharashtratimes.com/articleshow/91427663.cms"},{"Title":"मुंबईतील रेल्वे प्रवाशांसाठी मोठी बातमी; पश्चिम मार्गावरील वाहतूक विस्कळीत","Content":"वाहतूक विस्कळीत झाल्याने प्रवाशांची रेल्वे स्थानकांवर मोठी गर्दी झाल्याचं पाहायला मिळत आहे.","PublishDate":"Mon, 09 May 2022 01:42:49 +00:00","Link":"https://maharashtratimes.com/articleshow/91427884.cms"},{"Title":"फलाट तिकीट आता ५० रुपये, 'यामुळे' मध्य रेल्वेने घेतला निर्णय","Content":"रेल्वे गाड्यांना प्रचंड गर्दी असल्याने रेल्वेने मोठा निर्णय घेतला आहे. मध्य रेल्वेने आता गर्दीच्या स्थानकातील फलाट तिकीट ५० रुपये करण्याचा निर्णय घेतला आहे. हा निर्णय आजपासून लागू होत आहे. ","PublishDate":"Mon, 09 May 2022 01:14:45 +00:00","Link":"https://maharashtratimes.com/articleshow/91427583.cms"},{"Title":"बीडीडी चाळीतील घरविक्रीसाठी सल्लागार","Content":"म्हाडा प्राधिकरणाच्या मुंबई मंडळातर्फे वरळी, नायगाव, ना. म. जोशी मार्ग चाळ पुनर्विकास प्रकल्प अंमलात येत आहे. या प्रकल्पात स्थानिक रहिवाशांना म्हाडाकडून घरे उपलब्ध करून दिल्यानंतर उर्वरित घरांची विक्री केली जाणार आहे. ","PublishDate":"Mon, 09 May 2022 01:16:43 +00:00","Link":"https://maharashtratimes.com/articleshow/91427620.cms"},{"Title":"राज्यभरात 'उर्दू घरांची' उभारणी","Content":"महाराष्ट्रात उर्दू भाषेची वाड्.मयीन प्रगती व्हावी, मायबोली मराठी, नजाकत असलेल्या उर्दू भाषेतील लेखक, कवी, विचारवंतांमध्ये सर्जनशील विचारांची देवाणघेवाण व्हावी व यातून उर्दू भाषेचा विकास व्हावा यासाठी राज्य सरकारतर्फे उर्दू घरांची उभारणी करण्यात येणार आहे","PublishDate":"Mon, 09 May 2022 01:11:41 +00:00","Link":"https://maharashtratimes.com/articleshow/91427552.cms"},{"Title":"विमानतळावर हेरॉइन, सोने जप्त","Content":"येथील छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर दोन दिवसांत दोन मोठ्या कारवाया झाल्या. त्यामध्ये १० लाख रुपये किमतीचे हेरॉइन व साडेतीन कोटी रुपयांचे सोने जप्त करण्यात आले.","PublishDate":"Mon, 09 May 2022 01:00:42 +00:00","Link":"https://maharashtratimes.com/articleshow/91427461.cms"},{"Title":"जेव्हीएलआर उड्डाणपूल १० दिवस बंद","Content":"पूर्व द्रुतगती महामार्गावरील जेव्हीएलआर पुलाच्या दुरुस्तीचे काम महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) हाती घेतले आहे. उड्डाणपुलाचे सांधे बदलले जाणार आहेत. ","PublishDate":"Mon, 09 May 2022 00:51:47 +00:00","Link":"https://maharashtratimes.com/articleshow/91427380.cms"},{"Title":"शिवसेनेचे १४ मे रोजी शक्तिप्रदर्शन; मुंबईत होणार उद्धव ठाकरेंची सभा","Content":"महापालिका निवडणुकांचा बिगुल कधीही वाजू शकतो. त्यापूर्वीच राजकीय वातावरण तापू लागलं आहे. मनसे अध्यक्ष राज ठाकरे यांची औरंगाबादमधील सभा गाजली. आता शिवसेना पक्षप्रमुख मुख्यमंत्री उद्धव ठाकरे यांची मुंबईत सभा होत आहे. १४ मे रोजी ही सभा होणार आहे. या सभेचा टिझर शिवसेने","PublishDate":"Mon, 09 May 2022 00:44:06 +00:00","Link":"https://maharashtratimes.com/articleshow/91427313.cms"},{"Title":"कुर्ल्यात उद्या पाणी नाही","Content":"मुंबई महापालिकेने कुर्ला पश्चिमेतील १,२०० मिमी व्यासाच्या जलवाहिनीवर झडपा बसविण्याचे काम करण्याचे जाहीर केले आहे. ","PublishDate":"Mon, 09 May 2022 00:45:31 +00:00","Link":"https://maharashtratimes.com/articleshow/91427344.cms"},{"Title":"एसटीत आता तिकिटांचा तुटवडा","Content":"सुट्ट्यांचा हंगाम सुरू असताना आता एसटीमध्ये तिकिटांचा तुटवडा निर्माण झाला आहे. ६० टक्क्यांहून अधिक इलेक्ट्रॉनिक तिकीट मशीन बंद आहेत. ","PublishDate":"Mon, 09 May 2022 00:39:14 +00:00","Link":"https://maharashtratimes.com/articleshow/91427294.cms"},{"Title":"वीजसंकट गहिरे, कोयना वीज प्रकल्पात २० दिवसांचाच पाणीसाठा","Content":"राज्यात तापमान वाढत असताना दुसरीकडे वीज संकट गहिरे होत चालले आहे. कोयना वीज प्रकल्पात २० दिवसांचाच पाणीसाठा उरला आहे. तर उरणमध्येही विजेसाठी निम्माच वायू उपलब्ध आहे. यामुळे महानिर्मितीसमोर मोठे आव्हान निर्माण झाले आहे. भारनियमन टाळण्यासाठी महावितरणवर महागड्या दराने वीजखरेदीची वेळ आली आहे. ","PublishDate":"Mon, 09 May 2022 00:31:52 +00:00","Link":"https://maharashtratimes.com/articleshow/91427260.cms"},{"Title":"'बबली मोठी झाली नाही, बबली अजूनही नासमझ', पेडणेकरांचं नवनीत राणांवर टीकास्त्र","Content":"नवनीत राणा यांची लायकी नाहीये मुख्यमंत्र्यांविरोधात निवडणूक लढण्याची. आम्हाला वाटलं होतं की बबली मोठी झालीये. पण, बबली अजून नासमझ आहे, असं म्हणत किशोरी पेडणेकर यांनी नवनीत राणांवर घणाघाती टीका केलीये.","PublishDate":"Sun, 08 May 2022 09:34:33 +00:00","Link":"https://maharashtratimes.com/articleshow/91415863.cms"},{"Title":"१४ दिवसच काय, १४ वर्ष मी तुरुंगात राहायला तयार : नवनीत राणा","Content":"तीन दिवसांच्या उपचारानंतर लीलावती रुग्णालयातून डिस्चार्ज मिळाल्यानंतर नवनीत राणा यांनी माध्यमांशी संवाद साधला. यावेळी त्यांनी ठाकरे सरकारवर हल्लाबोल केला. ठाकरे सरकारने माझ्यावर अन्याय, अत्याचार केला. माझ्यावरील अन्यायाचं उत्तर महाराष्ट्रातील जनता ठाकरे सरकारला नक्की देईल, असं राणा म्हणाल्या. हनुमान चालिसा म्हणणं हा जर गुन्हा असेल तर १४ दिवसच काय, १४ वर्ष तुरुंगात राहायला तयार आहे, असंही राणा म्हणाल्या.","PublishDate":"Sun, 08 May 2022 09:34:29 +00:00","Link":"https://maharashtratimes.com/articleshow/91416560.cms"},{"Title":"रिक्त पदे भरायचीच नाहीत, तर न्यायाधिकरणे कशाला हवीत?; केंद्र सरकारच्या उदासीन भूमिकेवर उच्च न्यायालयाचे ताशेरे","Content":"कॅनरा बँकेच्या १३१ कनिष्ठ श्रेणी कर्मचाऱ्यांचा बँकेशी केंद्रीय औद्योगिक न्यायाधिकरणात वाद सुरू आहे. ","PublishDate":"Sun, 08 May 2022 20:44:41 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-slams-central-government-over-indifferent-stance-on-filling-vacancies-in-various-tribunals-zws-70-2920057/"},{"Title":"आदित्य ठाकरे १० जूनला अयोध्या दौऱ्यावर","Content":"आदित्य ठाकरेंच्या अयोध्या दौऱ्याची घोषणा करत मनसेप्रमुख राज ठाकरे यांच्या ५ जूनच्या अयोध्या दौऱ्याला लक्ष्य करण्यात आले आहे.","PublishDate":"Sun, 08 May 2022 20:39:58 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-to-visit-ayodhya-on-june-10-zws-70-2920056/"},{"Title":"मुंबईत रेल्वे प्लॅटफॉर्म तिकीट दरात वाढ, उद्यापासून नवीन दर होणार लागू","Content":"मध्य रेल्वेनं मुंबईतील विविध रेल्वे स्थानकांवरील रेल्वे प्लॅटफॉर्म तिकीट दरात मोठी वाढ केली आहे.","PublishDate":"Sun, 08 May 2022 15:09:36 +00:00","Link":"https://www.loksatta.com/mumbai/railway-platform-ticket-prices-increases-in-mumbai-by-central-railway-rmm-97-2919944/"},{"Title":"ज्या प्रकारचे इव्हेंट हिटलर करायचा, त्याचप्रकराचे इव्हेंट आता मोदी करत आहेत – संजय राऊत","Content":"“मी रोज सकाळी बोललो नाहीतर...” असंही संजय राऊत यांनी सांगतिलं आहे.","PublishDate":"Sun, 08 May 2022 13:47:54 +00:00","Link":"https://www.loksatta.com/mumbai/modi-is-doing-the-same-kind-of-events-that-hitler-used-to-do-sanjay-raut-msr-87-2919894/"},{"Title":"धावत्या रेल्वेत तरुणीचा गळफास घेतलेल्या अवस्थेत आढळला मृतदेह, मुंबईमधील धक्कादायक घटना","Content":"रविवारी दुपारी एकच्या सुमारास भरधाव रेल्वेत एका २० वर्षीय तरुणीचा गळफास घेतलेल्या अवस्थेत मृतदेह आढळला आहे. ","PublishDate":"Sun, 08 May 2022 11:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/20-years-old-woman-found-hanging-in-swaraj-express-train-at-dahanu-boriwali-rmm-97-2919678/"},{"Title":"तुम्ही स्वतः निवडणूक लढणार का? गुणरत्न सदावर्ते म्हणाले, “आम्ही…”","Content":"वकील गुणरत्न सदावर्ते यांनी रविवारी (८ मे) एसटी महामंडळाच्या बँकेच्या निवडणुकीच्या माध्यमातून राष्ट्रवादी काँग्रेसविरोधात रणशिंग फुंकण्याची घोषणा केली.","PublishDate":"Sun, 08 May 2022 11:02:37 +00:00","Link":"https://www.loksatta.com/mumbai/gunratna-sadavarte-answer-will-he-contest-msrtc-bank-election-or-not-pbs-91-2919662/"},{"Title":"“बँक कोणाच्या बापाच्या घरची नाही, त्यामुळे…”, सदावर्तेंची एसटी बँक निवडणुकीबाबत मोठी घोषणा","Content":"वकील गुणरत्न सदावर्ते यांनी रविवारी (८ मे) एसटी महामंडळाच्या बँकेच्या निवडणुकीच्या माध्यमातून राष्ट्रवादी काँग्रेसविरोधात रणशिंग फुंकण्याची घोषणा केली आहे.","PublishDate":"Sun, 08 May 2022 09:52:50 +00:00","Link":"https://www.loksatta.com/mumbai/gunratna-sadavarte-announce-to-contest-panel-in-st-bank-election-pbs-91-2919589/"},{"Title":"टाटा समूहाच्या सीईओंनी मुंबईत विकत घेतला लक्झरी फ्लॅट; किंमत माहितीयं का?","Content":"प्रॉपर्टी मार्केटमध्ये ही एक हाय प्रोफाईल डील म्हटली जात आहे.","PublishDate":"Sun, 08 May 2022 09:24:39 +00:00","Link":"https://www.loksatta.com/mumbai/tata-chairman-n-chandrasekharan-buys-duplex-for-rs-98-crore-in-mumbai-dpj91-2919278/"},{"Title":"किशोरी पेडणेकरांनी उल्लेख केलेले नवनीत राणांचे अॅम्प्लिफायर कोण?","Content":"नवनीत राणांना अॅम्प्लिफायरकडून ही ऊर्जा मिळत असल्याची टीका किशोरी पेडणेकरांनी केली.","PublishDate":"Sun, 08 May 2022 08:38:46 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadanvis-ashish-shelar-and-kirit-somayya-are-amplifier-of-navnnet-rana-say-kishori-pednekar-hrc-97-2919503/"},{"Title":"“तुमच्या खाजेवर औषध…”; नवनीत राणांनी उद्धव ठाकरेंना दिलेल्या आव्हानावर किशोरी पेडणेकरांची प्रतिक्रिया","Content":"नवनीत राणा जे बोलल्या त्याला हल्लाबोल नाही तर खाज म्हणतात, असंही पेडणेकर म्हणाल्या.","PublishDate":"Sun, 08 May 2022 08:16:55 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-slams-navneet-rana-over-her-challenge-to-uddhav-thackeray-hrc-97-2919452/"},{"Title":"“शिवसेनेची पालिकेतील भ्रष्टाचाराची लंका नष्ट करू”, बीएमसी निवडणुकीबाबत नवनीत राणा यांची मोठी घोषणा","Content":"खासदार नवनीत राणा यांनी रुग्णालयातून डिस्चार्ज मिळाल्यानंतर आगामी मुंबई महानगरपालिका निवडणुकीबाबत मोठी घोषणा केली.","PublishDate":"Sun, 08 May 2022 08:08:31 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-big-announcement-about-upcoming-bmc-election-in-mumbai-pbs-91-2919454/"},{"Title":"“उद्धव ठाकरे यांनी त्यांच्यात दम असेल तर…”, नवनीत राणा यांचं मुख्यमंत्र्यांना जाहीर आव्हान","Content":"खासदार नवनीत राणा यांनी लीलावती रुग्णालयातून डिस्चार्ज घेतल्यानंतर मुख्यमंत्री उद्धव ठाकरे यांना खुलं आव्हान दिलंय.","PublishDate":"Sun, 08 May 2022 07:43:31 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-open-challenge-to-cm-uddhav-thackeray-after-discharge-from-hospital-pbs-91-2919376/"},{"Title":"“नकली भावनेतून जाणाऱ्यांना श्रीरामाचा आशिर्वाद मिळत नाही”; उत्तर प्रदेशातील पोस्टर्सवरुन संजय राऊतांची प्रतिक्रिया","Content":"अयोध्येत शिवसेनेच्या स्वागताची तयारी सुरु आहे, असेही संजय राऊत म्हणाले","PublishDate":"Sun, 08 May 2022 07:30:52 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-mp-sanjay-raut-gave-important-information-about-aditya-thackeray-visit-of-ayodhya-abn-97-2919382/"},{"Title":"“ज्या पद्धतीने पोपटाने…”; नवनीत राणांची संजय राऊतांवर अप्रत्यक्ष टीका, पंतप्रधान मोदींकडे करणार तक्रार","Content":"रुग्णालयातून बाहेर पडताच नवनीत राणा यांनी मुख्यमंत्री उद्धव ठाकरे आणि संजय राऊत यांच्यावर टीका केली आहे","PublishDate":"Sun, 08 May 2022 06:43:58 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-informed-lodge-a-complaint-with-pm-modi-against-sanjay-raut-abn-97-2919309/"},{"Title":"रुग्णालयातून बाहेर येताच नवनीत राणांची पहिली प्रतिक्रिया; म्हणाल्या, “१४ दिवसच काय, तर १४ वर्षे देखील तुरुंगात राहण्यास तयार, पण…”","Content":"खासदार नवनीत राणा यांनी लीलावती रुग्णालयातून डिस्चार्ज मिळाल्यानंतर त्यांच्यावर झालेल्या कारवाईवर पहिली प्रतिक्रिया व्यक्त केलीय.","PublishDate":"Sun, 08 May 2022 06:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-first-reaction-on-thackeray-government-after-discharge-from-lilavati-hospital-mumbai-pbs-91-2919319/"},{"Title":"संजय राऊत चवन्नीछाप! रवी राणांची मुख्यमंत्र्यांसह सरकारवर जोरदार टीका; म्हणाले, “रावणाचा अहंकार…”","Content":"उद्धव ठाकरे सरकार एका महिलेला घाबरल्याने त्यांनी एवढी सक्तीची कारवाई केली, असे रवि राणा म्हणाले.","PublishDate":"Sun, 08 May 2022 05:11:33 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-criticizes-sanjay-raut-along-with-the-cm-abn-97-2919246/"},{"Title":"पाण्याचे दरही सर्वासाठी समान करा!; मुख्यमंत्री उद्धव ठाकरे यांचे पालिका प्रशासनाला निर्देश","Content":"सर्वासाठी पाणी या पालिकेच्या नव्या ऐतिहासिक धोरणामुळे घराघरांत पाणी मिळणार आहे, पण येत्या काळात पाण्याचे दरही समान करा, अशा सूचना मुख्यमंत्री उद्धव ठाकरे यांनी पालिका प्रशासनाला केल्या. ","PublishDate":"Sat, 07 May 2022 20:08:34 +00:00","Link":"https://www.loksatta.com/mumbai/water-rates-same-everyone-chief-minister-uddhav-thackeray-instructions-municipal-administration-ysh-95-2919129/"},{"Title":"शिवसेना संपवू पाहणाऱ्यांनाच संपवून पक्ष पुढे गेला – उध्दव ठाकरे","Content":" ‘ज्यांनी ज्यांनी शिवसेनेला संपवायचा प्रयत्न केला त्यांनाच संपवून शिवसेना पुढे गेली’, असे सांगत केवळ पक्ष कार्यकर्ते नव्हे तर गुरू - शिष्याचे नाते जपत शिवसैनिक घडवणारा शिवसेना हा एकमेव पक्ष आहे, असे गौरवोद्गार मुख्यमंत्री उध्दव ठाकरे यांनी काढले. ","PublishDate":"Sat, 07 May 2022 20:02:17 +00:00","Link":"https://www.loksatta.com/mumbai/party-ahead-eliminating-trying-end-shiv-sena-uddhav-thackeray-ysh-95-2919121/"},{"Title":"जोगेश्वरी विक्रोळी लिंक रोड उड्डाणपूल १२ दिवस बंद","Content":"महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीए) पूर्व द्रुतगती मार्गावरील जेव्हीएलआर (जोगेश्वरी-विक्रोळी जोड रस्ता) उड्डाणपुलाच्या दुरुस्तीचे काम हाती घेतले आहे.","PublishDate":"Sat, 07 May 2022 20:01:47 +00:00","Link":"https://www.loksatta.com/mumbai/jogeshwari-vikhroli-link-road-flyover-closed-repair-work-msrda-ysh-95-2919120/"},{"Title":"एसटीच्या साध्या बसमध्ये आरामदायी आसनव्यवस्था; दोन ते तीन महिन्यांत नवी वाहने","Content":"एसटीची लाल परीही आता कात टाकणार आहे. एसटी महामंडळ भाडेतत्त्वावर ५०० साध्या बस (लाल रंगाच्या) घेणार असून यातील ३२० बस येत्या दोन ते तीन महिन्यांत येतील.","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/comfortable-seating-in-st-simple-bus-new-vehicles-ysh-95-2918963/"},{"Title":"ओबीसींच्या राजकीय आरक्षणाचे मारेकरी भाजपच – पटोले","Content":"ओबीसींच्या राजकीय आरक्षणाबाबत भाजपचा कळवळा हा केवळ दिखावा असून हे ‘पुतना मावशीचे प्रेम’ आहे. ","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-killer-obc-political-reservation-patole-political-about-reservation-ysh-95-2918964/"},{"Title":"ओबीसींना राजकीय आरक्षण मिळेपर्यंत संघर्ष – फडणवीस","Content":"महाविकास आघाडी सरकारने ओबीसींच्या राजकीय आरक्षणाची कत्तल केली असून त्यांना ते परत मिळेपर्यंत भाजप संघर्ष करणार असल्याचे प्रतिपादन करीत विरोधी पक्षनेते देवेंद्र फडणवीस यांनी राज्य सरकारवर हल्ला चढविला.","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/struggle-political-reservation-fadnavis-mahavikas-lead-government-obc-political-of-reservation-ysh-95-2918968/"},{"Title":"भूसंपादन प्रक्रिया थांबली; पनवेल ते कर्जत दुहेरीकरण, विरार ते डहाणू चौपदरीकरणासह अन्य प्रकल्पांना फटका","Content":"राज्य सरकारने निधी न दिल्याने आणि अतिरिक्त निधी देण्यास रेल्वे मंडळानेही नकार दिल्यामुळे मुंबई रेल्वे विकास महामंडळाच्या (एमआरव्हीसी) पनवेल ते कर्जत दुहेरीकरण, विरार ते डहाणू चौपदरीकरणाची भूसंपादन प्रक्रिया थांबवण्यात आली आहे.","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/land-acquisition-process-stopped-projects-including-panvel-karjat-doubling-quadrangle-hit-ysh-95-2918971/"},{"Title":"दरवाढीचे नवे ओझे; स्वयंपाकाचा गॅस ५० रुपयांनी महाग","Content":"स्वयंपाकाच्या गॅसच्या किमती शनिवारी सिलिंडरमागे ५० रुपयांनी वाढवण्यात आल्या. इंधनांचे आंतरराष्ट्रीय दर वाढल्यामुळे  सहा आठवडय़ांत झालेली ही दुसरी वाढ आहे. ","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/new-burden-inflation-cooking-gas-expensive-petrol-diesel-price-hike-food-ingredients-price-ysh-95-2919010/"},{"Title":"“हल्ली विचारांचं प्रदूषण व्हायला लागलय, राजकारण जरुर करा पण…” ; मुख्यमंत्र्यांचा विरोधकांवर निशाणा!","Content":"मुंबई पालिकेच्या ‘सर्वांसाठी पाणी’ योजनेचा केला शुभारंभ; मुंबई महापालिकेचं कौतुक करत विरोधी पक्षावर केली टीका\n","PublishDate":"Sat, 07 May 2022 15:18:01 +00:00","Link":"https://www.loksatta.com/mumbai/thoughts-are-getting-polluted-these-days-do-politics-but-cm-targets-opponents-msr-87-2918889/"},{"Title":"“लाऊडस्पीकरवर अजान किंवा हनुमान चालीसेचा आवाज नाही तर…, सोनू सूद याने घेतली अजान आणि हनुमान चालीसा या राजकीय वादात उडी","Content":"भोंगे आणि हनुमान चालीसाच्या वादात आता सोनू सुद याने उडी घेतली आहे","PublishDate":"Sat, 07 May 2022 13:40:54 +00:00","Link":"https://www.loksatta.com/mumbai/sonu-sood-jumps-into-the-political-debate-between-ajan-and-hanuman-chalisa-pkd-83-2918721/"},{"Title":"“चुकीची गोष्ट कोणीही केली तरी ती चुकीचीच असते”, ट्विटरवर जितेंद्र आव्हाड यांच्या पत्नीने आदित्य ठाकरे यांना सुनावले  ","Content":"पवई तलावाच्या सभोवती तयार करण्यात आलेल्या सायकल ट्रँकला मुंबई उच्च न्यायालयाने स्थगिती दिली आहे. ","PublishDate":"Sat, 07 May 2022 12:32:37 +00:00","Link":"https://www.loksatta.com/mumbai/no-matter-who-does-the-wrong-things-it-is-wrong-jitendra-awhads-wife-told-aditya-thackeray-on-twitter-pkd-83-2918570/"},{"Title":"“मग तुम्ही कशाला सरकारमध्ये आहात, द्या केंद्राच्या हातात”; ओबीसी आरक्षणावरुन फडणवीसांची ठाकरे सरकारवर टीका","Content":"आरक्षण मिळेपर्यंत २७ टक्के तिकीटं ओबीसींना देणार, असेही देवेंद्र फडणवीस म्हणाले","PublishDate":"Sat, 07 May 2022 07:58:51 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-criticizes-thackeray-government-over-obc-reservation-abn-97-2918308/"},{"Title":"“मोदींना रशिया-युक्रेनच्या युद्धाची चिंता, मात्र देशात जनता…”, संजय राऊतांचा पंतप्रधान मोदींवर हल्लाबोल","Content":"शिवसेना खासदार संजय राऊत यांनी देशातील महागाई आणि बेरोजगारीच्या मुद्द्यावरून पंतप्रधान नरेंद्र मोदी यांच्यावर हल्लाबोल केलाय.","PublishDate":"Sat, 07 May 2022 06:27:56 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticize-pm-narendra-modi-over-inflation-in-india-pbs-91-2918186/"},{"Title":"“हिंदू समाजातच फूट पाडून आपआपसात दंगली घडवण्याचा प्रयत्न, पण…”, संजय राऊत यांचा मनसेवर निशाणा","Content":"शिवसेना खासदार संजय राऊत यांनी मनसे प्रमुख राज ठाकरे यांनी उपस्थित केलेल्या मशिदीवरील भोंग्यांच्या विषयावरून टीका केलीय.","PublishDate":"Sat, 07 May 2022 05:25:17 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-made-serious-allegations-on-mns-raj-thackeray-over-loudspeaker-issue-pbs-91-2918105/"},{"Title":"“सरकारला राज ठाकरेंची भीती वाटते”; काँग्रेस नेत्याचा महाविकास आघाडीवर गंभीर आरोप","Content":"मुंबई पोलीस काहीच का करत नाहीत हे मला समजत नाही, असेही काँग्रेस नेत्याने म्हटले आहे","PublishDate":"Sat, 07 May 2022 05:22:48 +00:00","Link":"https://www.loksatta.com/mumbai/government-fears-raj-thackeray-sanjay-nirupam-made-serious-allegations-against-his-own-government-abn-97-2918103/"},{"Title":"कैद्यांसाठीच्या सुविधेमुळे सुरक्षेला धक्का पोहोचला का?; उच्च न्यायालयाची राज्य सरकारला विचारणा","Content":"करोनाकाळात कारागृहातील कैद्यांना दूरध्वनी आणि दूरचित्र संभाषणाची सुविधा देण्यात आली असताना सुरक्षेच्या नियमांचे उल्लंघन झाल्याच्या घटना घडल्या होत्या का, असा प्रश्न उच्च न्यायालयाने बुधवारी राज्य सरकारला विचारला.","PublishDate":"Fri, 06 May 2022 20:21:01 +00:00","Link":"https://www.loksatta.com/mumbai/facility-inmates-compromised-security-high-court-questions-state-government-amy-95-2917961/"},{"Title":"पालिकेला न्यायालयाची चपराक; पवई तलावालगतची सायकल मार्गिका बेकायदा असल्याचा निर्वाळा","Content":" मुंबई महानगरपालिकेचा महत्त्वाकांक्षी प्रकल्प मानला जाणारा पवई तलावालगतचा सायकल आणि जॉगिंग मार्गिका प्रकल्प उच्च न्यायालयाने शुक्रवारी बेकायदा ठरवला. ","PublishDate":"Fri, 06 May 2022 20:07:51 +00:00","Link":"https://www.loksatta.com/mumbai/court-slaps-municipality-cycle-path-near-powai-lake-illegal-ysh-95-2917974/"},{"Title":"मध्य, पश्चिम रेल्वेवर रविवारी मेगाब्लॉक","Content":"मध्य तसेच पश्चिम रेल्वेवर शनिवारी आणि रविवारी विविध कामांनिमित्त मेगा, ट्रॅफिक ब्लॉक घेण्यात येणार आहे. ","PublishDate":"Fri, 06 May 2022 20:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/work-sunday-middle-train-matunga-mulund-morning-five-of-hours-megablock-ysh-95-2917984/"},{"Title":"जात पडताळणी समितीच्या नोटिशीविरोधात वानखेडे उच्च न्यायालयात","Content":"जातीचा दाखला रद्द करून तो जप्त का केला जाऊ नये, अशी विचारणा करणाऱ्या मुंबई जिल्हा जात प्रमाणपत्र पडताळणी समितीने बजावलेल्या नोटिशीविरोधात केंद्रीय अमली पदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Fri, 06 May 2022 20:06:16 +00:00","Link":"https://www.loksatta.com/mumbai/wankhede-high-court-against-notice-caste-verification-committee-ysh-95-2917983/"},{"Title":"नालेसफाई धिम्या गतीने; पावसाळापूर्व कामांपैकी ४५ टक्के गाळ साफ","Content":"नालेसफाईच्या कामांना यंदा उशीर झाला असून दोन पाळय़ांमध्ये नालेसफाईचे काम सुरू असतानाही अद्याप ५० टक्के गाळही काढून झालेला नाही. ","PublishDate":"Fri, 06 May 2022 20:03:42 +00:00","Link":"https://www.loksatta.com/mumbai/slow-pre-monsoon-works-non-cleansing-work-before-the-rains-ysh-95-2917982/"},{"Title":"ज्येष्ठ कवयित्री रजनी परुळेकर यांचे निधन","Content":"सत्तरच्या दशकात पुरुषांनी तयार केलेल्या स्त्री प्रतिमा वा विचारांना छेद देऊन अत्यंत पारदर्शीपणे आत्मभान आलेल्या स्त्रियांचे भावविश्व कवितेतून रेखाटणाऱ्या ज्येष्ठ कवयित्री रजनी परुळेकर यांचे बुधवारी मध्यरात्री गिरगाव येथील त्यांच्या निवासस्थानी झोपेतच निधन झाले.","PublishDate":"Fri, 06 May 2022 20:02:12 +00:00","Link":"https://www.loksatta.com/mumbai/veteran-poet-rajni-parulekar-passes-away-female-image-thoughts-women-ysh-95-2917973/"},{"Title":"नालेसफाईवर सर्वसामान्यांचीही नजर ; प्रत्येक सेकंदाची अद्ययावत माहिती","Content":"मुंबईत नालेसफाई केल्याचा दावा प्रशासनाने केला तरी पावसाळय़ात पाणी तुंबल्यावर नालेसफाई झालीच नसल्याची टीका होऊ लागते. ","PublishDate":"Fri, 06 May 2022 19:17:34 +00:00","Link":"https://www.loksatta.com/mumbai/eyes-common-man-nallesfai-updates-every-second-administration-municipalities-mumbai-municipal-corporation-amy-95-2917912/"},{"Title":"वातानुकूलित लोकल रविवारीही धावणार?; सरकारी सुट्टय़ांच्या दिवशीही सुरू ठेवण्याचा विचार, मध्य रेल्वेकडून आढावा","Content":"तिकीट दरात कपात होताच मध्य रेल्वेवरील वातानुकूलित लोकल गाडीला प्रवाशांचा प्रतिसाद वाढला असून सकाळी आणि सायंकाळी होत असलेल्या फेऱ्यांना गर्दी होऊ लागली. ","PublishDate":"Fri, 06 May 2022 19:17:22 +00:00","Link":"https://www.loksatta.com/mumbai/airconditioned-locomotive-public-holidays-review-central-railway-amy-95-2917911/"},{"Title":"जलबोगद्याचा पहिला टप्पा पूर्ण; अमर महल ते ट्रॉम्बे","Content":"गेल्या कित्येक वर्षांपासून रखडलेल्या अमर महल ते ट्रॉम्बे जलाशयापर्यंतच्या जलबोगद्याच्या प्रकल्पांतर्गत पहिल्या टप्प्यातील सुमारे ३.६ किलोमीटर लांबीचे खनन शुक्रवार, ६ मे रोजी पूर्ण झाले.","PublishDate":"Fri, 06 May 2022 19:12:19 +00:00","Link":"https://www.loksatta.com/mumbai/first-phase-waterway-completed-amar-mahal-trombay-watershed-project-amy-95-2917873/"},{"Title":"गृहनिर्माण पुनर्विकास प्रकल्प रखडवणे महागात; उच्च न्यायालयाकडून पाच लाखांचा दंड","Content":"सदनिका रिकामी करण्यास नकार देऊन इमारतीचा पुनर्विकास प्रकल्प रखडवल्याप्रकरणी उच्च न्यायालयाने एका गृहनिर्माण संस्थेच्या सदस्याला पाच लाख रुपयांचा दंड सुनावला.","PublishDate":"Fri, 06 May 2022 19:11:20 +00:00","Link":"https://www.loksatta.com/mumbai/delaying-housing-redevelopment-projects-is-costly-five-lakh-fine-from-high-court-2917872/"},{"Title":"तीन मराठी चित्रपटांची ‘कान’वारी","Content":"मराठी चित्रपटांना आंतरराष्ट्रीय बाजारपेठेत स्थान मिळवून देण्याच्या हेतूने दरवर्षी राज्य सरकारकडून तीन मराठी चित्रपट कान आंतरराष्ट्रीय महोत्सवात पाठवले जातात. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-films-marathi-movies-international-market-state-government-marathi-movies-ysh-95-2917747/"},{"Title":"पालिका-नगरपालिका निवडणूक बहुसदस्यीय प्रभाग पद्धतीनेच; उच्च न्यायालयाने विरोधातील याचिका फेटाळल्या","Content":"मुंबई महानगरपालिका वगळता राज्यातील सगळय़ा नगरपालिका आणि महानगरपालिकांच्या निवडणुका बहुसदस्यीय प्रभाग पद्धतीने घेण्याचा मार्ग उच्च न्यायालयाने शुक्रवारी मोकळा केला.","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-elections-multi-member-ward-system-high-court-dismissed-petition-ysh-95-2917748/"},{"Title":"मुख्यमंत्र्यांच्या सभेनंतर फडणवीस यांची प्रत्युत्तर सभा; ओबीसी नेत्यांची आज बैठक","Content":"भाजप नेत्यांचे आरोप-प्रत्यारोप व मनसेचे प्रमुख राज ठाकरे यांनी मशिदींवरील भोंगे हटविण्यावरून घेतलेली आक्रमक भूमिका या पार्श्वभूमीवर मुख्यमंत्री उद्धव ठाकरे हे १४ तारखेला मुंबईतील वांद्रे-कुर्ला संकुलात जाहीर सभेच्या माध्यमातून विरोधकांच्या आरोपांना उत्तर देणार आहेत. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/fadanvis-reply-meeting-cm-meeting-meeting-obc-leaders-ysh-95-2917749/"},{"Title":"६३ परीक्षार्थी संशयाच्या भोवऱ्यात; म्हाडा ऑनलाइन भरती परीक्षा गैरप्रकार","Content":"म्हाडाच्या ऑनलाइन भरती परीक्षेत गैरप्रकार झाल्याचे औरंगाबाद परीक्षा केंद्रावरील प्रकरणातून सिद्ध झाले आहे. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/examinees-whirlpool-suspicion-mhada-online-recruitment-exam-ysh-95-2917775/"},{"Title":"निवडणूक प्रक्रिया सुरू; प्रभाग रचनेवर हरकती आणि सूचनांसाठी १० ते १४ मेपर्यंत मुदत; ७ जून रोजी प्रभागांची अंतिम रचना जाहीर","Content":"सर्वोच्च न्यायालयाच्या आदेशानुसार राज्य निवडणूक आयोगाने नगरपालिका, जिल्हा परिषदा आणि पंचायत समित्यांच्या निवडणुकांची प्रक्रिया सुरू केली.","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/election-process-begins-deadline-objections-suggestions-ward-formation-final-composition-ysh-95-2917820/"},{"Title":"अभिव्यक्ती स्वातंत्र्याचे उल्लंघन, पण राजद्रोह नाही!; राणा दाम्पत्याला जामीन मंजूर करताना न्यायालयाचे निरीक्षण","Content":"प्रक्षोभक वक्तव्य केल्याचा आरोप असलेल्या खासदार नवनीत राणा आणि आमदार रवी राणा यांनी नि:संशयपणे घटनेने दिलेल्या अभिव्यक्ती स्वातंत्र्याचे उल्लंघन केले आहे. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/violation-freedom-expression-not-treason-court-observes-granting-bail-rana-couple-ysh-95-2917765/"},{"Title":"“…तेव्हा या पोलिसांनाच तडीपार व्हावं लागेल”, भाजपा नेते सुधीर मुनगंटीवार पोलिसांच्या कारभारावर भडकले.  ","Content":"नवनीत राणा आणि रवी राणा यांच्यावर दाखल झालेल्या गुन्ह्याबाबत भाजपा नेते सुधीर मुनगंटीवार यांचा गृह विभाागाला सवाल.","PublishDate":"Fri, 06 May 2022 12:56:36 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-sudhir-mungantiwar-lashed-out-at-the-police-2917497/"},{"Title":"“आम्ही तुरुंगात असताना बीएमसीकडून नोटीस, मात्र १५ वर्षांपूर्वी…”, रवी राणा यांचा ठाकरे सरकारवर हल्लाबोल","Content":"आमदार रवी राणा यांनी मुख्यमंत्री उद्धव ठाकरे यांच्या नेतृत्वातील महाविकासआघाडी सरकारवर हल्लाबोल केलाय.","PublishDate":"Fri, 06 May 2022 11:51:08 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-criticize-thackeray-government-over-arrest-and-bmc-notice-pbs-91-2917371/"},{"Title":"ओबीसी आरक्षणाच्या मुद्द्यावर भाजपाच्या ओबीसी विभागाची बैठक, महाविकास आघाडी विरोधातील आंदोलनाची दिशा ठरवणार.","Content":"भाजपाच्या बैठकीत महाविकास आघाडी विरोधातील आंदोलनाची दिशा ठरवली जाण्याची शक्यता.","PublishDate":"Fri, 06 May 2022 11:13:29 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-of-bjp-obc-cell-onthe-issue-of-obc-reservation-will-be-held-on-saturday-2917375/"},{"Title":"नवाब मलिकांना न्यायालयाचा दणका; ईडीच्या कोठडीत २० मे पर्यंत वाढ","Content":" नवाब मलिक यांच्या न्यायलयीन कोठडीत पुन्हा वाढ करण्यात आली आहे.","PublishDate":"Fri, 06 May 2022 10:53:34 +00:00","Link":"https://www.loksatta.com/mumbai/nawab-maliks-judicial-custody-has-been-extended-till-20-may-in-money-laundering-case-dpj-91-2917379/"},{"Title":"“पोलीस गुन्हा दाखल करताना…”; राणा दाम्पत्याच्या प्रकरणात न्यायालयाने निरीक्षण नोंदवल्यानंतर गृहमंत्र्यांची प्रतिक्रिया","Content":"राणा दाम्पत्याविरोधात राजद्रोहाचा गुन्हा दाखल करणं चुकीचं असल्याचं मुंबई सत्र न्यायालयाने निरीक्षण नोंदवले आहे.","PublishDate":"Fri, 06 May 2022 10:36:43 +00:00","Link":"https://www.loksatta.com/mumbai/hm-dilip-walse-patil-reaction-after-the-court-recorded-the-observation-in-the-rana-couple-case-abn-97-2917356/"},{"Title":"करोनाचा प्रादुर्भाव रोखण्यासाठी पॅरोलवर सुटका झालेल्या कैद्यांना पुन्हा तुरुंगात परतण्याचे आदेश.","Content":"कोविड काळात पॅरोल आणि फर्लोवर सोडलेल्या सर्व कैद्यांना आता तुरुंगात परत येण्याचे आदेश देण्यात आले आहेत.","PublishDate":"Fri, 06 May 2022 09:03:19 +00:00","Link":"https://www.loksatta.com/mumbai/prisoners-released-on-parole-during-pandemic-situation-ordered-to-return-to-jail-pkd-83-2917157/"},{"Title":"“आम्हाला भविष्यामध्ये फार मोठी किंमत चुकवावी लागणार आहे”; जितेंद्र नवलानींवर गुन्हा दाखल झाल्यानंतर राऊतांची प्रतिक्रिया","Content":"जितेंद्र नवलानी आणि इतरांवर जे आरोप आहेत ते केंद्रीय तपास यंत्रणांच्या संदर्भात आहेत, असेही संजय राऊत म्हणाले","PublishDate":"Fri, 06 May 2022 07:22:03 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-reaction-after-the-case-was-filed-against-jitendra-navlani-abn-97-2917037/"},{"Title":"ओबीसी आरक्षणाशिवाय निवडणुका घेणार नाही, मंत्री छगन भुजबळ यांचा पुनरुच्चार.","Content":"ओबीसी आरक्षाच्या विषयात पंतप्रधान नरेंद्र मोदी यांनी लक्ष घालण्याची विनंती छगन भुजबळ यांनी केली आहे.","PublishDate":"Fri, 06 May 2022 07:19:37 +00:00","Link":"https://www.loksatta.com/mumbai/no-election-without-obc-reservation-says-minister-chagan-bhujbal-pkd-83-2917021/"},{"Title":"मुंबईतील सिद्धार्थ नगरमधील ३५०० घरांची वीज तोडली; १०२ कोटींच्या थकबाकीमुळे कारवाई केल्याचं अदानी इलेक्ट्रिसिटीचं म्हणणं","Content":"थकबाकी भरली नसतानाही माणुसकी म्हणून इतकी वर्षे वीज पुरवठा सुरू ठेवला होता असे अदानी इलेक्ट्रिसिटीने म्हटले आहे","PublishDate":"Fri, 06 May 2022 05:06:25 +00:00","Link":"https://www.loksatta.com/mumbai/adani-electricity-claims-siddharth-nagar-electricity-cut-action-was-taken-due-to-arrears-of-rs-102-crore-abn-97-2916836/"},{"Title":"मंत्री नितीन राऊतांचा पुतण्या असल्याचं सांगत ११ जणांची फसवणूक; पैसे उकळणाऱ्यावर गुन्हा दाखल","Content":"आरोपीने स्वतःला महाराष्ट्राचे ऊर्जामंत्री नितीन राऊत यांचा पुतण्या असल्याचं लोकांना सांगितलं होतं.","PublishDate":"Fri, 06 May 2022 04:14:11 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-sandeep-raut-for-duping-people-on-pretext-govt-jobs-in-electricity-department-by-saying-nephew-of-minister-nitin-raut-hrc-97-2916817/"},{"Title":"“जिथे जीव वाचवले जातात तिथं १५८ जीव मारण्याची परवानगी मिळतेच कशी?”, सायन रुग्णालयातील वृक्षतोडीवर अभिनेते सयाजी शिंदेचा संताप","Content":" नुकतंच मुंबईतील सायन रुग्णालयात वृक्षतोड होणार असल्याचे समजताच सयाजी शिंदे यांनी संताप व्यक्त केला आहे.","PublishDate":"Fri, 06 May 2022 03:58:32 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sayaji-shinde-opposed-to-cut-down-158-trees-in-mumbai-sion-hospital-nrp-97-2916796/"},{"Title":"ईडी अधिकाऱ्यांसोबत खंडणी रॅकेट चालवणाऱ्या जितेंद्र नवलानींवर गुन्हा दाखल; संजय राऊतांनी केले होते आरोप","Content":"नवलानी, ईडीच्या तीन अधिकार्‍यांसह, विशिष्ट व्यावसायिकांना लक्ष्य करून खंडणी रॅकेट चालवत होते आणि त्यांना पैशाच्या बदल्यात ईडी चौकशीपासून संरक्षण देत होते","PublishDate":"Fri, 06 May 2022 03:41:29 +00:00","Link":"https://www.loksatta.com/mumbai/acb-files-case-against-jitendra-navlani-for-operating-ransom-racket-with-ed-officials-abn-97-2916790/"},{"Title":"पुस्तकओढीचे संमेलन; ‘एशियाटिक’ची नियोजित पंधरा दिवसांची ग्रंथविक्री काही तासांत पूर्ण","Content":"कुण्या एकेकाळी पदपथांवर मुबलक असलेली दुर्मीळ ग्रंथदालने धुंडाळणारा मुंबईतला वाचक या विक्रीयंत्रणेसारखाच शहरातून नाहीसा झाल्याचा समज गेल्या काही वर्षांत रुजत चालला होता. ","PublishDate":"Thu, 05 May 2022 20:30:36 +00:00","Link":"https://www.loksatta.com/mumbai/book-reading-conventions-asiatic-scheduled-day-book-sale-complete-matter-ysh-95-2916698/"},{"Title":"अन्य देशांना आकर्षित करण्याचे सामर्थ्य भारतीय चित्रपटांत; केंद्रीय मंत्री अनुराग ठाकूर यांचे मत","Content":"जगभरात देशाला गौरवशाली बनवण्यासाठी चित्रपट महत्त्वाची भूमिका बजावू शकतात. कोणत्याही दबावाशिवाय दुसऱ्या देशांना आपल्याकडे आकर्षित करण्याचे सुप्त सामर्थ्य (सॉफ्ट पॉवर) भारतीय चित्रपटांमध्ये आहे, अशी आशा केंद्रीय माहिती आणि प्रसारणमंत्री अनुराग ठाकूर यांनी व्यक्त केली.","PublishDate":"Thu, 05 May 2022 20:28:37 +00:00","Link":"https://www.loksatta.com/mumbai/indian-films-power-attract-other-countries-opinion-union-minister-anurag-thakur-ysh-95-2916697/"},{"Title":"व्यावसायिक जितेंद्र नवलानी यांच्या विरोधात गुन्हा दाखल; ‘ईडी’च्या नावाने ५९ कोटी उकळल्याचा आरोप","Content":"शिवसेना खासदार संजय राऊत यांनी पत्रकार परिषदेत व्यावसायिक जितेंद्र नवलानी यांच्यावर खंडणीचे आरोप केले होते.","PublishDate":"Thu, 05 May 2022 20:27:01 +00:00","Link":"https://www.loksatta.com/mumbai/filed-case-against-businessman-jitendra-navlani-alleged-embezzled-name-of-ed-ysh-95-2916696/"},{"Title":"मुंबई पोलीस दलातील अंमलदारांनाही आठ तास काम","Content":"मुंबई पोलीस दलातील महिला पोलिसांना आठ तास कर्तव्य आणि १६ तास आरामाचे अशी कार्यपद्धती निश्चित केल्यानंतर आता मुंबई पोलीस आयुक्त संजय पांडे यांनी पोलीस शिपाई आणि सहाय्यक पोलीस उपनिरीक्षक पदाच्या पुरुष अंमलदारांच्या कामाचा कालावधीही आठ तास केला आहे.","PublishDate":"Thu, 05 May 2022 20:24:32 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-officers-work-eight-hours-women-police-ysh-95-2916683/"},{"Title":"‘मोक्का लावण्याविरोधातील आरोपींच्या अर्जावर नव्याने सुनावणी घ्या’; २००८चे इंडियन मुजाहिदीनच्या आरोपींच्या अटकेचे प्रकरण","Content":"मोक्का लावण्याविरोधात २००८ साली अटक करण्यात आलेल्या इंडियन मुजाहिदीनच्या संशयित दहशतवाद्याने केलेल्या अर्जावर नव्याने सुनावणी घ्यावी, असे आदेश उच्च न्यायालयाने विशेष न्यायालयाला दिले आहेत.","PublishDate":"Thu, 05 May 2022 20:22:23 +00:00","Link":"https://www.loksatta.com/mumbai/fresh-hearing-plea-accused-against-moccasins-indian-mujahideen-arrest-case-ysh-95-2916682/"},{"Title":"कॅरमच्या पटावरील जिद्दीच्या ‘पाय’खुणा! ;पायाच्या बोटांनी खेळणाऱ्या हर्षदची प्रेरणाकथा","Content":"कॅरम हा विरंगुळय़ाचा खेळ. पण त्यातही कसब आलेच. स्ट्रायकर हातात आला की एका डावातच सोंगटय़ांना ‘पॉकेट’ दाखवणारे निष्णात कॅरमपटू अनेक ठिकाणी पाहायला मिळतात.","PublishDate":"Thu, 05 May 2022 20:08:06 +00:00","Link":"https://www.loksatta.com/mumbai/stubborn-feet-mark-carom-plate-inspirational-story-harshad-playing-toes-amy-95-2916642/"},{"Title":"गारेगार प्रवासासाठी गर्दी:वातानुकूलित लोकलचे तिकीटदर घटताच प्रवासी संख्येत वाढ; प्रथम श्रेणी तिकीट विक्रीतही वाढ","Content":"वातानुकूलित लोकल तसेच प्रथम श्रेणीच्या तिकीट दरात गुरुवारपासून कपात होताच त्याला प्रवाशांनी चांगला प्रतिसाद देण्यास सुरुवात केली आहे.","PublishDate":"Thu, 05 May 2022 20:06:10 +00:00","Link":"https://www.loksatta.com/mumbai/crowds-garegar-trave-increase-number-passengers-air-conditioned-prices-go-ticket-sales-increased-amy-95-2916643/"},{"Title":"पाणी, घनकचरा, शौचालयविषयक तक्रारींमध्ये वाढ ;प्रजा फाऊंडेशनमार्फत मागील दहा वर्षांच्या तक्रारींचा आढावा","Content":"गेल्या १० वर्षांमध्ये शहरातील पाणी आणि घनकचरा व्यवस्थापन विषयक तक्रारींचे प्रमाण सात टक्क्यांवरून १२ टक्क्यांवर गेले आहे.","PublishDate":"Thu, 05 May 2022 20:00:05 +00:00","Link":"https://www.loksatta.com/mumbai/water-solid-waste-toilet-complaints-review-complaints-ten-years-praja-foundation-amy-95-2916640/"},{"Title":"सलमान खानला दिलेला दिलासा कायम; पत्रकाराला मारहाणीचे प्रकरण","Content":"पत्रकाराला मारहाण केल्याच्या आरोपाप्रकरणी अभिनेता सलमान खानविरोधात अंधेरी दंडाधिकाऱ्यांनी बजावलेल्या समन्सला दिलेली स्थगिती उच्च न्यायालयाने गुरूवारी १३ जूनपर्यंत कायम ठेवून त्याला दिलासा दिला.","PublishDate":"Thu, 05 May 2022 18:58:44 +00:00","Link":"https://www.loksatta.com/manoranjan/consolation-salman-khan-remains-journalist-assault-case-magistrate-postponed-high-court-ysh-95-2916615/"},{"Title":"राज्यातील रुग्णसंख्या दोनशेहून अधिक; मुंबईसह अन्य जिल्ह्यांमध्ये करोनाचा वाढता प्रादुर्भाव","Content":"मुंबईसह राज्यातील अन्य जिल्ह्यांमध्ये करोनाचा प्रादुर्भाव हळूहळू वाढायला लागला असून राज्याच्या दैनंदिन रुग्णसंख्येने गुरुवारी दोनशेचा टप्पा पार केला. ","PublishDate":"Thu, 05 May 2022 18:54:35 +00:00","Link":"https://www.loksatta.com/mumbai/number-patients-state-increasing-prevalence-corona-mumbai-districts-ysh-95-2916584/"},{"Title":"निवडणुकांबाबत संदिग्धता; सर्वोच्च न्यायालयाच्या आदेशावर तूर्त भूमिका न घेण्याचा सरकारचा सूर","Content":"स्थानिक स्वराज्य संस्थाच्या निवडणुका आणि ओबीसी आरक्षणाबाबत सर्वोच्च न्यायालयाने दिलेल्या आदेशात संदिग्धता असल्याने त्याबाबत आताच काही भूमिका न घेता मध्य प्रदेशच्या प्रकरणात सर्वोच्च न्यायालयाचा आदेश आल्यानंतर पुढील दिशा ठरवावी, असा सूर मुख्यमंत्री उद्धव ठाकरे यांनी घेतलेल्या बैठकीत उमटला.","PublishDate":"Thu, 05 May 2022 18:51:50 +00:00","Link":"https://www.loksatta.com/mumbai/elections-government-stance-immediate-action-supreme-court-order-next-direction-ysh-95-2916603/"},{"Title":"मुंबईमध्ये रुग्णालयात दाखल रुग्णांचे प्रमाण तीन टक्केच; करोना रुग्णसंख्येत वाढ तरी मृत्यूचे प्रमाणही कमी","Content":"मुंबईत करोनाबाधितांच्या संख्येत वाढ होत असून नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडय़ाभरात १६ टक्क्यांनी वाढ झाली आहे.","PublishDate":"Thu, 05 May 2022 18:40:56 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-hospitalized-increase-corona-patients-death-rate-low-ysh-95-2916588/"},{"Title":"भीमा कोरेगावबद्दल पूर्वकल्पना नव्हती; शरद पवार यांची चौकशी आयोगासमोर साक्ष","Content":"निवृत्त न्यायमूर्ती जे. एन. पटेल अध्यक्ष असलेल्या चौकशी आयोगासमोर पवारांची साक्ष झाली. १ जानेवारी २०१८ रोजी भीमा कोरेगाव येथे हिंसाचार झाला होता.","PublishDate":"Thu, 05 May 2022 18:39:16 +00:00","Link":"https://www.loksatta.com/mumbai/bhima-no-preconceptions-koregaon-testimony-sharad-pawar-commission-of-inquiry-ysh-95-2916587/"},{"Title":"प्रक्रिया दोन महिन्यांत पार पाडण्याचे आव्हान; ओबीसी आरक्षणाबाबत  शास्त्रीय सांख्यिकी तपशील जमा करण्याचे काम कठीण","Content":"आगामी स्थानिक स्वराज्य संस्थांमध्ये ओबीसी आरक्षण ठेवायचे असल्यास शास्त्रीय सांख्यिकी तपशील ( इंपिरिकल डेटा) तयार करणे आणि कायदेशीर तरतूद करणे, ही प्रक्रिया दोन महिन्यांमध्ये पूर्ण करण्याचे आव्हान राज्य सरकारपुढे आहे. ","PublishDate":"Thu, 05 May 2022 18:37:26 +00:00","Link":"https://www.loksatta.com/mumbai/challenge-carrying-process-difficult-collect-scientific-statistics-regarding-obc-reservation-ysh-95-2916586/"},{"Title":"राज ठाकरे यांच्यावर राजद्रोहाचे कलम लावा; जनहित याचिकेद्वारे मागणी","Content":"महाराष्ट्र नवनिर्माण सेनेचे (मनसे) अध्यक्ष राज ठाकरे यांनी औरंगाबाद येथे केलेल्या प्रक्षोभक वक्तव्याप्रकरणी त्यांच्याविरोधात राजद्रोह, शांतता भंग आणि सार्वजनिक सलोख्याला बाधा आणल्याच्या आरोपांतर्गत कारवाई करण्याचे आदेश द्यावेत, अशी मागणी करणारी जनहित याचिका उच्च न्यायालयात करण्यात आली आहे. ","PublishDate":"Thu, 05 May 2022 18:32:56 +00:00","Link":"https://www.loksatta.com/mumbai/impose-treason-clause-raj-thackeray-demand-public-interest-petition-ysh-95-2916563/"},{"Title":"ओबीसी सांख्यिकी अहवालासाठी राष्ट्रवादीच्या मंत्र्यांची आयोगाला विनंती","Content":"ओबीसींच्या राजकीय आरक्षणाचे भवितव्य, राज्य सरकारने नव्याने स्थापन केलेल्या बांठिया आयोगाच्या अहवालावर अवलंबून आहे.","PublishDate":"Thu, 05 May 2022 18:31:50 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-ministers-request-commission-obc-statistics-report-endemic-swarajya-institutions-obc-ysh-95-2916552/"},{"Title":"“संभाजी भिडेंना क्लिनचिट देण्यास मदत केली”, प्रकाश आंबेडकरांच्या आरोपावर जयंत पाटलांचं प्रत्युत्तर, म्हणाले…","Content":"वंचित बहुजन आघाडीचे प्रमुख प्रकाश आंबेडकर यांनी केलेल्या आरोपांना राज्याचे जलसंपदा मंत्री आणि राष्ट्रवादी काँग्रेसचे प्रदेशाध्यक्ष जयंत पाटील यांनी प्रत्युत्तर दिलं.","PublishDate":"Thu, 05 May 2022 15:00:50 +00:00","Link":"https://www.loksatta.com/mumbai/jayant-patil-answer-allegations-by-prakash-ambedkar-in-sambhaji-bhide-clean-chit-case-pbs-91-2916301/"},{"Title":"‘रवी राणांचा तुरुंगातील अनुभव ऐकला अन् इंग्रजांची आठवण झाली’, किरीट सोमय्यांनी सांगितलं तुरुंगात काय घडलं?","Content":"\nतळोजा तुरुंगातून रवी राणांची सुटका होताच ते पत्नी नवनीत राणा यांच्या भेटीला लीलावती रुग्णालयात पोहोचले. यावेळी भाजपा नेते किरीट सोमय्या देखील त्यांच्यासोबत होते.","PublishDate":"Thu, 05 May 2022 13:52:39 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-kirit-somaiya-first-reaction-after-meet-with-rana-couple-latest-update-rmm-97-2916242/"},{"Title":"१२ दिवसानंतर राणा दाम्पत्याची झाली भेट; नवनीत राणांना कोसळलं रडू, रुग्णालयातील VIDEO आला समोर","Content":"तळोजा तुरुंगातून सुटका होताच रवी राणा आपल्या पत्नीच्या भेटीला लीलावती रुग्णालयात पोहोचले आहेत. यावेळी भाजपा नेते किरीट सोमय्या देखील त्यांच्यासोबत होते.","PublishDate":"Thu, 05 May 2022 13:08:34 +00:00","Link":"https://www.loksatta.com/mumbai/mp-navneet-rana-and-mla-ravi-rana-meet-after-12-days-hanuman-chalisa-row-viral-video-rmm-97-2916174/"},{"Title":"“मी ब्राह्मणाला मुख्यमंत्री झालेला पाहू इच्छितो”; दानवेंच्या वक्तव्यानंतर अजित पवारांचं प्रत्युत्तर, म्हणाले “तृतीयपंथी व्यक्ती…”","Content":"राज्याचे उपमुख्यमंत्री आणि राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी रावसाहेब दानवेंच्या या वक्तव्यावर प्रतिक्रिया दिलीय.","PublishDate":"Thu, 05 May 2022 12:01:59 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-comment-on-raosaheb-danve-remark-about-brahman-cm-of-maharashtra-pbs-91-2916118/"},{"Title":"“स्टाईल वगैरे ठीक आहे पण…”; बाळासाहेब ठाकरेंचा व्हिडीओ शेअर करत शिवसेनेचे राज ठाकरेंना प्रत्युत्तर","Content":"राज ठाकरेंच्या ट्विट केलेल्या व्हिडिओला प्रत्युत्तर म्हणून शिवसेनेने बाळासाहेबांचा एक व्हिडिओ शेअर केला आहे.","PublishDate":"Thu, 05 May 2022 11:32:42 +00:00","Link":"https://www.loksatta.com/mumbai/loudspeaker-controversy-shivsena-priyanka-chaturvedi-replied-to-raj-thackeray-from-balasaheb-thackeray-video-abn-97-2916058/"},{"Title":"राष्ट्रवादी काँग्रेसच्या महिला प्रदेशाध्यक्षपदी विद्या चव्हाण यांची नियुक्ती","Content":"राष्ट्रवादीच्या महिला आयोगाच्या अध्यक्षपदी कोणाची वर्णी लागणार याबाबत जोरदार चर्चा सुरू होती. ","PublishDate":"Thu, 05 May 2022 10:05:13 +00:00","Link":"https://www.loksatta.com/mumbai/vidya-chavan-appointed-as-women-state-president-of-ncp-hrc-97-2915957/"},{"Title":"भावना गवळी यांना कशाची भीती वाटते? हिशोब तर द्यावाच लागणार! किरीट सोमय्या यांचं आव्हान","Content":"भावना गवळी यांना चारवेळा समन्स देऊनही त्या एकदाही ईडी चौकशीसाठी हजर झाल्या नाहीत. यावरून किरीट सोमय्या यांनी भावना गवळी यांच्यावर टीका केली.","PublishDate":"Thu, 05 May 2022 09:29:09 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-challenge-shivsena-mp-bhavana-gawali-over-ed-summons-pkd-83-2915897/"},{"Title":"Matoshree-Hanuman Chalisa row : खासदार नवनीत राणांची भायखळा कारागृहातून १२ दिवसानंतर सुटका","Content":"वैद्यकीय तपासणीसाठी लिलावती रुग्णालयात करण्यात आलं दाखल\n","PublishDate":"Thu, 05 May 2022 08:52:14 +00:00","Link":"https://www.loksatta.com/mumbai/mp-navneet-rana-gets-released-from-byculla-jail-msr-87-2915855/"},{"Title":"“सरकारी मालमत्ता खासगी विकासकाला विकल्याने १००० कोटी रुपयांचा तोटा”; आशिष शेलारांचा दावा","Content":"आशिष शेलार यांनी मुंबईतील वांद्रे येथे नियमबाह्य पद्धतीने जमिनीचा व्यवहार झाल्याचा आरोप केला आहे","PublishDate":"Thu, 05 May 2022 08:03:36 +00:00","Link":"https://www.loksatta.com/mumbai/loss-of-1000-crore-due-to-sale-of-government-property-to-private-developer-bjp-ashish-shelar-claims-pkd-83-2915791/"},{"Title":"Video : ‘खास केक, आकर्षक सजावट आणि बरचं काही…’, राणीबागेत जन्मलेल्या ‘ओरिओ’ पेंग्विनच्या पहिल्या वाढदिवसाचे जोरदार सेलिब्रेशन","Content":"याचा खास व्हिडीओही सध्या चांगलाच चर्चेत आहे.","PublishDate":"Thu, 05 May 2022 07:02:31 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-byculla-zoo-rani-baug-oreo-penguin-first-birthday-celebration-video-viral-on-social-media-nrp-97-2915706/"},{"Title":"“त्र्यंबकेश्वर, शिर्डीची काकड आरती बंद झाली हे पाप कोणाचं?”, काँग्रेसचा राज ठाकरेंवर हल्लाबोल","Content":"काँग्रेसचे सरचिटणीस सचिन सावंत यांनी मशिदींवरील भोंग्यावरून आक्रमक झालेल्या महाराष्ट्र नवनिर्माण सेनेवर हल्लाबोल केलाय.","PublishDate":"Thu, 05 May 2022 06:23:02 +00:00","Link":"https://www.loksatta.com/mumbai/congress-sachin-sawant-criticize-mns-raj-thackeray-over-supreme-court-judgement-on-loudspeakers-pbs-91-2915657/"},{"Title":"“ज्यांच्याकडे क्षमता होती त्यांनी भोंग्याचे राजकारण सुरु केले आहे”; व्यंगचित्रावरुन राज ठाकरेंना अप्रत्यक्षपणे टोला","Content":"बाळासाहेबांची कला पुढे जाईल असे आम्हाला वाटले होते पण भाजपाने व्यंगचित्र कलेचा गळा घोटला आहे, असे संजय राऊत म्हणाले","PublishDate":"Thu, 05 May 2022 06:22:54 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticizes-raj-thackeray-from-loudspeaker-row-abn-97-2915651/"},{"Title":"“सचिन वाझे काही लादेन आहे का?”, भाजपाचा मुख्यमंत्री उद्धव ठाकरेंवर हल्लाबोल","Content":"भाजपाचे प्रवक्ते केशव उपाध्ये यांनी हत्या आणि भ्रष्टाचाराच्या प्रकरणात तुरुंगात असलेला माजी पोलीस अधिकारी सचिन वाझेवरून मुख्यमंत्री उद्धव ठाकरे यांच्यावर हल्लाबोल केलाय.","PublishDate":"Thu, 05 May 2022 04:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-keshav-upadhye-demand-explanation-of-cm-uddhav-thackeray-over-sachin-waze-pbs-91-2915558/"},{"Title":"“आपणच हा मुद्दा उपस्थित करायला हवा होता”; भोंगा प्रकरणावरुन राज ठाकरेंना शिवसैनिकांचा पाठिंबा","Content":"भोंगे उतरविले जात नाहीत तोपर्यंत आमचे आंदोलन सुरूच राहील, असे मनसेचे प्रमुख राज ठाकरे यांनी बुधवारी स्पष्ट केले आहे.","PublishDate":"Thu, 05 May 2022 02:52:31 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sainiks-support-raj-thackeray-over-loudspeaker-row-abn-97-2915496/"},{"Title":"मशिदींवरील भोंगे उतरेपर्यंत आंदोलन; राज ठाकरे यांचा इशारा","Content":"मशिदींवरील भोंग्यांच्या विरोधात एक दिवसाचे आंदोलन नव्हते. हे भोंगे उतरविले जात नाहीत तोपर्यंत आमचे आंदोलन सुरूच राहील, असे मनसेचे प्रमुख राज ठाकरे यांनी बुधवारी स्पष्ट केले.","PublishDate":"Wed, 04 May 2022 20:33:55 +00:00","Link":"https://www.loksatta.com/mumbai/agitation-till-horns-fall-mosques-raj-thackeray-warning-mosques-bells-movement-ysh-95-2915479/"},{"Title":"एसी लोकलचा प्रवास आजपासून स्वस्त; सामान्य लोकलच्या प्रथम श्रेणीचे तिकीट दरही कमी","Content":"मध्य, तसेच पश्चिम उपनगरीय रेल्वेवर धावणाऱ्या वातानुकूलित लोकलचा प्रवास गुरुवार, ५ मेपासून स्वस्त होत आहे. ","PublishDate":"Wed, 04 May 2022 19:39:55 +00:00","Link":"https://www.loksatta.com/mumbai/ac-local-travel-cheaper-today-first-class-first-class-ticket-prices-lower-ysh-95-2915445/"},{"Title":"मुंबईमध्ये रुग्णालयात दाखल रुग्णांचे प्रमाण तीन टक्केच; करोना रुग्णसंख्येत वाढ तरी मृत्यूचे प्रमाणही कमी","Content":"मुंबईत करोनाबाधितांच्या संख्येत वाढ होत असून नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडय़ाभरात १६ टक्क्यांनी वाढ झाली आहे.","PublishDate":"Wed, 04 May 2022 19:37:38 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-hospitalized-patients-number-of-corona-patients-increased-death-rate-decreased-ysh-95-2915444/"},{"Title":"मनसे कार्यकर्त्यांची धरपकड; संदीप देशपांडे, संतोष धुरी यांच्याविरोधात गुन्हा दाखल","Content":"महाराष्ट्र नवनिर्माण सेनेचे (मनसे) अध्यक्ष राज ठाकरे यांच्या इशाऱ्यानंतर मनसे कार्यकर्त्यांकडून भोंग्यांच्या विरोधात आंदोलन करण्याचा प्रयत्न मुंबईमध्ये करण्यात आला. ","PublishDate":"Wed, 04 May 2022 19:33:39 +00:00","Link":"https://www.loksatta.com/mumbai/arrest-mns-activists-case-filed-against-sandeep-deshpande-santosh-dhuri-ysh-95-2915433/"},{"Title":"मध्य रेल्वेवर लोकल खोळंबा ;लोकलमध्ये बिघाड, तांत्रिक समस्या, मुंबईच्या दिशेने उशिरा येणाऱ्या एक्स्प्रेसचा फटका","Content":"लोकलमध्ये बिघाड, सिग्नलमध्ये तांत्रिक समस्या आणि त्यातच मुंबईच्या दिशेने येणाऱ्या मेल, एक्स्प्रेस गाडय़ांना झालेला उशीर यांमुळे मध्य रेल्वेवरील सीएसएमटी ते कल्याण, कर्जत मुख्य मार्ग, ठाणे ते वाशी ट्रान्सहार्बर तसेच सीएसएमटी ते पनवेल लोकलचे वेळापत्रक बुधवारी विस्कळीत झाले. ","PublishDate":"Wed, 04 May 2022 19:13:18 +00:00","Link":"https://www.loksatta.com/mumbai/local-derailment-central-railway-local-disruption-technical-problems-late-arrival-mumbai-express-amy-95-2915355/"},{"Title":"एअरपोर्ट फनेलभोवतीच्या ४०० इमारतींचा पुनर्विकास खुंटलेलाच! ; दोन वर्षांनंतरही नियमावलीच्या प्रतीक्षेत","Content":"विमानतळाभोवती असलेल्या विलेपार्ले, सांताक्रूझ आणि कुर्ला या परिसरांतील ‘एअरपोर्ट फनेल’ वासीयांना चार ते नऊ इतके अतिरिक्त चटईक्षेत्रफळ देण्याच्या मुंबई महापालिकेने नगरविकास विभागाला पाठविलेल्या प्रस्तावावर आता दोन वर्षे होत आली तरी निर्णय होऊ शकलेला नाही. ","PublishDate":"Wed, 04 May 2022 19:13:13 +00:00","Link":"https://www.loksatta.com/mumbai/redevelopment-buildings-around-airport-funnel-stalled-waiting-rules-amy-95-2915354/"},{"Title":"ज्येष्ठांच्या आरोग्य तक्रारींकडे प्राधान्याने लक्ष देण्याची गरज;केईएम रुग्णालयाच्या संशोधनात्मक अभ्यासातील निष्कर्ष","Content":"ज्येष्ठ नागरिकांना पुरेसा वेळ देणे शक्य नसल्यामुळे त्यांच्या प्रकृतीशी संबंधित तक्रारी सोडविण्यात अडचणी येत असल्याचे मत सुमारे ८५ टक्के डॉक्टरांनी व्यक्त केले आहे.","PublishDate":"Wed, 04 May 2022 19:10:19 +00:00","Link":"https://www.loksatta.com/mumbai/priority-health-complaints-seniors-research-study-kem-hospital-amy-95-2915409/"},{"Title":"पालिकेच्या २४ विभागांतील ; २४ उद्यानांमध्ये मोफत वाचनालये","Content":"मोबाइलच्या विश्वात हरवत चाललेल्या पिढीला वाचनाची गोडी लागावी म्हणून पालिकेच्या उद्यान विभागाने मुंबईतील २४ विभागांतील २४ उद्यानांत मोफत वाचनालये सुरू करण्याचे ठरवले असून कुलाबा येथील कूपरेज बॅण्ड स्टॅण्ड उद्यानापासून या उपक्रमाची सुरुवात करण्यात आली.","PublishDate":"Wed, 04 May 2022 19:02:33 +00:00","Link":"https://www.loksatta.com/mumbai/divisions-municipality-free-libraries-parks-ashwini-bhide-additional-municipal-commissioner-municipalities-amy-95-2915350/"},{"Title":"रिझव्‍‌र्ह बँकेकडून अचानक दरवाढ; कर्जदारांच्या मासिक हप्त्यांवर आता नवा भार ","Content":"चिंताजनक रूप धारण करीत असलेल्या महागाईवर नियंत्रणासाठी ठोस पाऊल म्हणून रिझव्‍‌र्ह बँकेने बुधवारी रेपो दरात ४० आधार बिंदूंची वाढ करून तो सध्याच्या ४ टक्क्यांवरून, ४.४० टक्क्यांवर नेण्याचा निर्णय तातडीच्या बैठकीअंती बुधवारी जाहीर केला. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sudden-rate-hike-rbi-new-burden-borrowers-monthly-installments-ysh-95-2915297/"},{"Title":"निकालानंतर मुख्यमंत्र्यांच्या उपस्थितीत आज बैठक; ओबीसींच्या राजकीय आरक्षणाचा आढावा","Content":"राज्यातील मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश सर्वोच्च न्यायालयाने दिल्यानंतर त्याची प्रतिक्रिया उमटू लागली आहे.","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-presence-chief-minister-results-review-obc-political-reservation-ysh-95-2915217/"},{"Title":"सर्वोच्च न्यायालयाचा निकाल धक्कादायक : वडेट्टीवार","Content":"राज्यातील मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया सुरू करण्याच्या सर्वोच्च न्यायालयाच्या आदेशामुळे ओबीसी आरक्षणाच्या प्रश्नावर पुन्हा एकदा राज्यातील आघाडी सरकारची कोंडी झाली आहे. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-verdict-shocking-vadettiwar-endemic-swarajya-institutions-elections-process-obc-reservation-ysh-95-2915197/"}]