[{"Title":"रातोरात आमचे नगरसेवक चोरणारे काय सहकार्य करणार? संदीप देशपांडेंचा शिवसेनेवर पलटवार","Content":"अयोध्या दौरा स्थगित करण्याच्या निर्णयावर राज ठाकरे हे रविवारी पुण्यातील सभेत बोलतील, असं सांगत संदीप देशपांडे यांनी शिवसेनेने केलेल्या टीकेलाही जोरदार प्रत्युत्तर दिलं आहे.","PublishDate":"Fri, 20 May 2022 07:06:50 +00:00","Link":"https://maharashtratimes.com/articleshow/91682114.cms"},{"Title":"'राजसाहेबांचा मास्टरस्ट्रोक', 'गनिमी काव्याने अयोध्येत जाणार'; सोशल मीडियावर मजेशीर कमेंटस","Content":"Raj Thackeray |  शरयू नदीच्या काठावर जोरदार शक्तीप्रदर्शन करण्याचा प्लॅन मनसेने आखला होता. तसेच मनसेच्या कार्यकर्त्यांना अयोध्येत जाण्यासाठी १० एक्स्प्रेस रेल्वेगाड्या बूक करण्यासंदर्भातही बोलणी सुरु होती. मात्र, आता राज ठाकरे यांनीच प्रकृतीच्या कारणास्तव बॅकआऊट केल्याने मनसैनिकांच्या आनंदावर विरजण पडले आहे.  राज ठाकरे २२ मे रोजी पुण्यातील सभेत मनसैनिकांवर भूमिका मांडलीत.","PublishDate":"Fri, 20 May 2022 06:40:25 +00:00","Link":"https://maharashtratimes.com/articleshow/91681230.cms"},{"Title":"आज तुमचे दिवस...उद्या आमचे येतील; जामीन मिळाल्यावर संदीप देशपांडेंचा सरकारला इशारा","Content":"शिवाजी पार्क पोलीस ठाण्यात गुन्हा दाखल झाल्यानंतर मनसे नेते संदीप देशपांडे हे मागील १६ दिवसांपासून गायब होते. सत्र न्यायालयाने काल अटकपूर्व जामीन मंजूर केल्यानंतर आज त्यांनी आपली बाजू मांडली आहे.","PublishDate":"Fri, 20 May 2022 06:29:34 +00:00","Link":"https://maharashtratimes.com/articleshow/91681088.cms"},{"Title":"कंत्राटी चालकांचे तिसऱ्या दिवशीही आंदोलन","Content":"बेस्टच्या पाच आगारांतील कंत्राटी चालकांचा थकीत पगार, अन्य देणी न देणाऱ्या कंत्राटदारावर बेस्टकडून ठोस कारवाई होत नसल्याने या चालकांचे कामबंद आंदोलन गुरुवारी सलग तिसऱ्या दिवशीही सुरू राहिले.","PublishDate":"Fri, 20 May 2022 05:58:48 +00:00","Link":"https://maharashtratimes.com/articleshow/91680817.cms"},{"Title":"टक्केवारी अंदाजपंचे; महापालिकेच्या नालेसफाईतील गाळाची मोजणीत हेराफेरी","Content":"​​मुंबईत नालेसफाई हा एखाद्या वार्षिक उत्सवासारखा चर्चेत राहणारा विषय आहे. अमूक टक्के गाळ काढला, तमूक इतके गाळाचे वजन भरले, अशी आकडेवारी महापालिका दरवर्षी जाहीर करत असते.","PublishDate":"Fri, 20 May 2022 05:52:09 +00:00","Link":"https://maharashtratimes.com/articleshow/91680690.cms"},{"Title":"पर्यावरणीय बदलांमुळे पुढील पाच वर्षे सर्वाधिक उष्म्याची","Content":"गेल्या काही वर्षांमध्ये सर्वाधिक उष्ण वर्षाचे नवनवे उच्चांक प्रस्थापित होत असताना २०२१ हे सर्वाधिक उष्ण वर्ष नव्हते, असे जागतिक हवामान संघटनेने म्हटले आहे.","PublishDate":"Fri, 20 May 2022 05:13:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91679805.cms"},{"Title":"राज ठाकरेंना अयोध्या दौऱ्यासाठी शिवसेनेनं सहकार्य केलं असतं; राऊतांचं तिरकस भाष्य","Content":"राज ठाकरे यांना काही सहकार्य हवं असतं तर आम्ही ते केलं असतं. कारण अयोध्या आणि उत्तर प्रदेशात शिवसेनेला मानणारा मोठा वर्ग आहे, असा टोला संजय राऊत यांनी लगावला आहे.","PublishDate":"Fri, 20 May 2022 05:07:05 +00:00","Link":"https://maharashtratimes.com/articleshow/91679678.cms"},{"Title":"सांडपाणी प्रकल्पाविरुद्ध काँग्रेस न्यायालयात","Content":"मुंबई महापालिकेच्या सांडपाणी पुनर्प्रक्रिया प्रकल्पातील निविदा प्रक्रियेत मोठा भ्रष्टाचार झाल्याचा आरोप करत मुंबई काँग्रेसने सर्वोच्च न्यायालयात धाव घेतली आहे.","PublishDate":"Fri, 20 May 2022 05:01:28 +00:00","Link":"https://maharashtratimes.com/articleshow/91679501.cms"},{"Title":"झोपड्यांमुळे रेल्वे वेठीअवैस;ध बांधकामांमुळे कळवा-एरोली उन्नत प्रकल्प रखडला","Content":"मुंबई महानगर प्रदेशातील रेल्वे प्रकल्प वेळेत पूर्ण करण्यामध्ये अतिक्रमण हा मोठा अडथळा ठरत आहेत. एमयूटीपी ३मधील कळवा-ऐरोली उन्नत प्रकल्प सात वर्षांपासून रखडल्याने आत्तापर्यंत केवळ ३० टक्के काम पूर्ण झाले आहे.","PublishDate":"Fri, 20 May 2022 04:54:46 +00:00","Link":"https://maharashtratimes.com/articleshow/91679347.cms"},{"Title":"Raj Thackeray Ayodya Visit: अयोध्या दौरा तूर्तास स्थगित! राज ठाकरेंचं ट्विट","Content":"Raj Thackeray Ayodya Visit |पुण्यात २२ मे रोजी होणाऱ्या सभेनंतर राज ठाकरे डॉक्टरांचा पुन्हा सल्ला घेणार आहेत. या सल्ल्यानुसार अयोध्या दौऱ्यासंदर्भातील पुढील आखणी केली जाईल. मात्र, तुर्तास हा दौरा स्थगित झाला आहे.  राज ठाकरे यांच्या अयोध्या दौऱ्याला उत्तर प्रदेशातील भाजप खासदार बृजभूषण सिंह यांनीही कडाडून विरोध केला होता. राज ठाकरे यांनी उत्तर भारतीयांचा अपमान केला होता. यासाठी ते माफी मागत नाहीत, तोपर्यंत राज ठाकरे यांना अयोध्येत पाऊल ठेवून देणार नाही, अशी गर्जना बृजभूषण सिंह यांनी केली होती.","PublishDate":"Fri, 20 May 2022 04:45:57 +00:00","Link":"https://maharashtratimes.com/articleshow/91679141.cms"},{"Title":"मुंबई-पुणे एक्सप्रेसवर मोठी वाहतूक कोंडी, लोणावळ्यात अपघात झाल्याने वाहनांच्या रांगा","Content":"लोणावळयाजवळ स्कॉर्पिओला अपघात झाला आहे. यामुळे वाहतूक कोंडी झाली असून पोलीस घटनास्थळी दाखल झाले असल्याचीही माहिती देण्यात आली आहे. त्यामुळे तुम्हीदेखील पुण्याच्या दिशेने निघाला असाल तर आज ट्रॅफिकचा अंदाज घेऊन निघा.","PublishDate":"Fri, 20 May 2022 04:36:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91678920.cms"},{"Title":"Raj Thackery: 'या' कारणामुळे राज ठाकरेंवर अयोध्या दौरा पुढे ढकलण्याची वेळ?","Content":"Raj Thackeray Ayodhya Visit | गेल्या काही दिवसांपासून प्रचंड चर्चा असलेला मनसेप्रमुख राज ठाकरे यांच्या अयोध्या दौऱ्याचा कार्यक्रम तुर्तास स्थगिती केला जाण्याची शक्यता आहे. राज ठाकरे ५ जून रोजी अयोध्या दौऱ्यावर जाणार होते. मात्र, सध्या हा दौरा स्थगिती करून भविष्यात राज ठाकरे यांच्याकडून अयोध्या दौऱ्याची नवी तारीख जाहीर केली जाऊ शकते. ","PublishDate":"Fri, 20 May 2022 04:15:19 +00:00","Link":"https://maharashtratimes.com/articleshow/91678521.cms"},{"Title":"मोठी बातमी: राज ठाकरेंचा अयोध्या दौरा स्थगित होण्याची दाट शक्यता","Content":"Raj Thackeray Ayodhya Visit | मनसेच्या नेत्यांकडून पक्षाच्या कार्यकर्त्यांना मोठ्या संख्येने अयोध्येत येण्याचे आवाहन करण्यात आले होते. त्यासाठी जवळपास १० रेल्वेगाड्या बुक करण्यात आल्या. राज ठाकरे यांच्या अयोध्या दौऱ्यापूर्वी महाराष्ट्र नवनिर्माण सेनेकडून (मनसे) मुंबईत जोरदार वातावरणनिर्मिती केली जात होती. राज ठाकरेंचा निर्णय बदलल्या मनसैनिकांच्या उत्साहावर विरजण पडणरा आहे. त्यामुळे आता राज ठाकरे काय बोललात, ते पाहावे लागेल. ","PublishDate":"Fri, 20 May 2022 03:36:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91677945.cms"},{"Title":"संदीप देशपांडे अखेर १६ दिवसांनी अवतरले; 'शिवतीर्थ'वर घेतली राज ठाकरेंची भेट","Content":"Sandeep Deshpande At Shivteerth: संदीप देशपांडे आणि संतोष धुरी यांनी अटकपूर्व जामिनासाठी न्यायालयात धाव घेतली होती. अखेर काल या दोघांना अटकपूर्व जामीन मंजूर करण्यात आला. त्यानंतर आज दोन्हीही नेते 'शिवतीर्थ'बाहेर आढळले.","PublishDate":"Fri, 20 May 2022 03:26:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91677826.cms"},{"Title":"Pre Monsoon Rain: राज्यातील अनेक भागांमध्ये पूर्वमोसमी पावसाची हजेरी; शेतमालाचे नुकसान","Content":"Pre Monsoon Rain | रत्नागिरी जिल्ह्यात पावसाच्या हलक्या सरी बरसत आहेत. गुरुवारी सकाळपासूनच जिल्ह्यात काही ठिकाणी ढगाळ वातावरण होते. पोलादपूर, महाड आणि माणगाव परिसरातही हलका पाऊस झाला. कोकणातील पूर्वमोसमी पावसाचा सर्वाधिक फटका आंब्याला बसला आहे. पाऊस पडल्यामुळे आंब्याचा हंगाम लवकरच संपण्याची चिन्हे आहेत. पंढरपूर परिसरात वादळी वारे आणि पावसाने द्राक्षं, बेदाणे शेड उध्वस्त झाले.","PublishDate":"Fri, 20 May 2022 03:00:09 +00:00","Link":"https://maharashtratimes.com/articleshow/91677356.cms"},{"Title":"२०२१ हे सर्वाधिक उष्ण वर्ष नव्हे; जागतिक हवामान संघटनेने केलेले भाकित चिंता वाढवणारे","Content":"गेल्या काही वर्षांमध्ये सर्वाधिक उष्ण वर्षाचे नवनवे उच्चांक प्रस्थापित होत असताना २०२१ हे सर्वाधिक उष्ण वर्ष नव्हते, असे जागतिक हवामान संघटनेने म्हटले आहे. ","PublishDate":"Fri, 20 May 2022 02:10:58 +00:00","Link":"https://maharashtratimes.com/articleshow/91676743.cms"},{"Title":"महत्त्वाची बातमी! गगनाला भिडलेले खाद्यतेलाचे दर स्वस्त होण्याची चिन्हे","Content":"इंडोनेशियाने पामतेल निर्यातीला हिरवा कंदील दिला आहे. त्यामुळे लवकरच तेथून पामतेलाची आयात सुरू करण्यासाठी खाद्यतेल व्यापारी सज्ज झाले आहेत. सद्यस्थितीत गगनाला भिडलेले खाद्यतेलाचे दर यामुळे स्वस्त होण्याची आशा निर्माण झाली आहे.","PublishDate":"Fri, 20 May 2022 01:57:26 +00:00","Link":"https://maharashtratimes.com/articleshow/91676589.cms"},{"Title":"शीना बोरा हत्याकांडः इंद्राणी मुखर्जी यांची आज तुरुंगातून सुटका","Content":"खटला लवकर संपण्याची शक्यता नसताना सुमारे साडेसहा वर्षांचा तुरुंगवास झाला आहे, या कारणाखाली सर्वोच्च न्यायालयाने शीना बोरा हत्याकांड प्रकरणातील मुख्य आरोपी इंद्राणी मुखर्जी यांना बुधवारी जामीन मंजूर केला.","PublishDate":"Fri, 20 May 2022 01:51:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91676487.cms"},{"Title":"शेजाऱ्याच्या छळाला कंटाळून विवाहितेची आत्महत्या","Content":"क्षुल्लक कारणावरून वारंवार भांडण करणाऱ्या शेजारच्या व्यक्तींच्या त्रासाला कंटाळून महिलेने आत्महत्या केल्याची घटना मालवणी परिसरात घडली. ","PublishDate":"Fri, 20 May 2022 01:46:00 +00:00","Link":"https://maharashtratimes.com/articleshow/91676396.cms"},{"Title":"संरक्षणमंत्र्यांकडून अरबी समुद्राची टेहळणी; महिला अधिकाऱ्यांकडून घेतले धडे","Content":"संरक्षणमंत्री राजनाथ सिंह यांनी स्वत: अरबी समुद्राची विशेष टेहळणी केली. मुंबई दौऱ्यावेळी त्यांनी नौदलाच्या टेहळणी विमानातून प्रवास केला. ","PublishDate":"Fri, 20 May 2022 01:39:30 +00:00","Link":"https://maharashtratimes.com/articleshow/91676312.cms"},{"Title":"गिरणी कामगारांसाठी ७५ हजार घरे; एमएमआर क्षेत्रात घरे देण्याचा प्रयत्न","Content":"गिरणी कामगारांचे घरांचे स्वप्न पूर्ण होण्यासाठी आणि मुंबईतील जागांची कमतरता लक्षात घेता मुंबई महानगर क्षेत्रात घरे उपलब्ध करून देण्यासाठी प्रयत्न सुरू झाले आहेत. ","PublishDate":"Fri, 20 May 2022 01:33:50 +00:00","Link":"https://maharashtratimes.com/articleshow/91676253.cms"},{"Title":"जितेंद्र आव्हाडांच्या 'त्या' घोषणेमुळं आदित्य ठाकरे अडचणीत येणार?","Content":" वरळीतील बीडीडी चाळींमध्ये राहणाऱ्या पोलिसांना घरे देण्याची घोषणा करण्यात आली असली तरी प्रत्यक्षात त्यांना या घरांसाठी ५० लाख रुपये मोजावे लागणार आहेत. गृहनिर्माणमंत्री जितेंद्र आव्हाड यांनीच यासंदर्भातील घोषणा केली आहे. या निर्णयामुळे एकीकडे पोलिस कुटुंबांमध्ये अस्वस्थता पसरलेली असतानाच, दुसरीकडे शिवसेनेसाठी देखील ही मोठी अडचण होऊन बसली आहे.","PublishDate":"Fri, 20 May 2022 00:40:35 +00:00","Link":"https://maharashtratimes.com/articleshow/91675851.cms"},{"Title":"बीडीडी चाळीतील घरासाठी ५० लाख रुपये मोजावे लागणार; आव्हाडांच्या घोषणेने पोलिसांची उडाली झोप","Content":"बीडीडी चाळीमध्ये राहणाऱ्या सुमारे दोन हजारांपेक्षा अधिक पोलिस कुटुंबीयांना घरासाठी ५० लाख मोजावे लागणार असल्याची घोषणा गृहनिर्माणमंत्री जितेंद्र आव्हाड यांनी केल्यानंतर सर्वांचीच झोप उडाली आहे. ","PublishDate":"Fri, 20 May 2022 00:34:54 +00:00","Link":"https://maharashtratimes.com/articleshow/91675802.cms"},{"Title":"गृहउभारणीतून विकासकांना नऊ हजार कोटींचा फायदा?; काय आहे प्रकरण?","Content":"'मुंबई महापालिकेतर्फे प्रकल्पग्रस्तांसाठी भांडुप, मुलुंड, वरळी, चांदिवलीमध्ये सुमारे १४ हजार घरे बांधण्यात येणार आहेत. या प्रकल्पाचा बांधकाम खर्च सुमारे साडेतीन हजार कोटी असून बांधकामाच्या बदल्यात विकासकांना टीडीआर, प्रीमियम व क्रेडिट नोटपोटी तब्बल नऊ हजार कोटी रुपयांचा फायदा पालिका करून देणार आहे. रेडीरेकनर दरापेक्षाही अधिक दर लावून विकासक पालिकेची फसवणूक करत आहेत', असा गंभीर आरोप माजी विरोधी पक्षनेते रवी राजा यांनी गुरुवारी केला.","PublishDate":"Fri, 20 May 2022 00:18:58 +00:00","Link":"https://maharashtratimes.com/articleshow/91675705.cms"},{"Title":"प्रकाश आंबेडकरांना काँग्रेसकडून राज्यसभेची ऑफर?, वंचितने स्पष्टच सांगितलं","Content":"\"वंचित बहुजन आघाडीचे अध्यक्ष ॲड. बाळासाहेब आंबेडकर यांना काँग्रेसकडून राज्यसभेची उमेदवारी मिळणार असल्याची बातमी माध्यमांमधून प्रसारित करण्यात आली आहे. या बातमीमध्ये काहीही तथ्य नाही. काँग्रेसकडून आम्हाला असा कोणताही प्रस्ताव अद्याप प्राप्त झालेला नाही\", असं वंचितचे प्रवक्ते सिद्धार्थ मोकळे यांनी सांगितले. प्रकाश आंबेडकर यांना काँग्रेसने राज्यसभेची ऑफर दिल्याचं वृत्त आज दिवसभर विविध प्रसारमाध्यमांना प्रसारित केलं होतं.","PublishDate":"Thu, 19 May 2022 17:51:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91672288.cms"},{"Title":"मुंबईत ‘एनडीआरएफ’च्या तीन तुकडय़ा; अतिरिक्त तीन तुकडय़ांसह एकूण सहा तुकडय़ा तैनात, २७० जवानांची मदत","Content":"मुंबईमधील डोंगर उतारावरील वस्त्यांमध्ये दरड कोसळून अपघात होण्याची शक्यता लक्षात घेऊन यंदा तेथे प्रथमच राष्ट्रीय आपत्ती प्रतिसाद पथकाच्या (एनडीआरएफ) तीन अतिरिक्त तुकडय़ा तैनात करण्याचा निर्णय घेण्यात आला आहे. ","PublishDate":"Thu, 19 May 2022 18:38:16 +00:00","Link":"https://www.loksatta.com/mumbai/three-pieces-ndrf-mumbai-total-six-units-deployed-aided-270-personnel-ysh-95-2935876/"},{"Title":"पाच वर्षांपूर्वीच्या मंजूर झोपु योजनांवरही संक्रात ","Content":" २०१४ पर्यंत स्वीकृत झालेल्या झोपडपट्टी पुनर्वसन योजना रद्द केल्यानंतर आता प्राधिकरणाने पाच वर्षांपूर्वी इरादा पत्र जारी केलेल्या झोपडपट्टी पुनर्वसन योजनांकडे लक्ष केंद्रीत केले आहे.","PublishDate":"Thu, 19 May 2022 18:36:59 +00:00","Link":"https://www.loksatta.com/mumbai/plans-approved-slum-rehabilitation-plan-canceled-developer-not-successful-ysh-95-2935894/"},{"Title":"पश्चिम रेल्वेवर प्रथम श्रेणीच्या तिकीटविक्रीत वाढ; मध्य रेल्वेवर सरासरी प्रतिसाद, वातानुकूलित लोकलला पसंती","Content":"तिकीट दर कपातीनंतर पश्चिम रेल्वेवर सामान्य लोकलच्या प्रथम श्रेणीच्या तिकीट विक्रीतही वाढ झाली आहे.","PublishDate":"Thu, 19 May 2022 18:35:27 +00:00","Link":"https://www.loksatta.com/mumbai/increase-first-class-ticket-sales-western-railway-average-response-central-railway-preference-air-conditioned-locomotives-ysh-95-2935893/"},{"Title":"तिसऱ्या दिवशीही कंत्राटी कामगारांचे ‘काम बंद’च, प्रवाशांचे हाल","Content":"वेतन आणि भविष्य निर्वाह निधीची रक्कम न मिळाल्याने गुरुवारीही पाच आगारांतील कंत्राटी चालकांनी ‘काम बंद’ आंदोलन पुकारले. ","PublishDate":"Thu, 19 May 2022 18:33:41 +00:00","Link":"https://www.loksatta.com/mumbai/work-contract-workers-stopped-condition-passengers-future-subsistence-funds-contract-driver-ysh-95-2935892/"},{"Title":"वांद्रे-कुर्ला संकुल जम्बो करोना केंद्राला दोन वर्षे पूर्ण; करोनाबाधितांसाठी वरदान, २६ हजार रुग्णांवर उपचार","Content":"करोनाबाधित रुग्णांची संख्या वाढू लागताच पालिकेने वांद्रे-कुर्ला संकुलात बांधलेल्या जम्बो करोना केंद्राला दोन वर्ष पूर्ण झाली असून त्यानिमित्त गुरुवारी या केंद्रात एका विशेष कार्यक्रमाचे आयोजन करण्यात आले होते. ","PublishDate":"Thu, 19 May 2022 18:31:56 +00:00","Link":"https://www.loksatta.com/mumbai/bandra-kurla-complex-completes-two-years-jumbo-corona-center-blessings-corona-heart-disease-treatment-patients-ysh-95-2935877/"},{"Title":"नालेसफाईचे चित्र विदारक असल्याचा भाजपचा दावा; मुंबईकरांना पुराच्या संकटात लोटल्यास  तीव्र आंदोलनाचा भाजपचा आयुक्तांना इशारा","Content":"सध्या मुंबईत सुरू असलेल्या नालेसफाईच्या कामाबाबत भाजपने पुन्हा एकदा प्रश्नचिन्ह निर्माण केले आहे. ","PublishDate":"Thu, 19 May 2022 18:30:31 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-claims-picture-non-cleansing-divisive-bjp-warns-commissioner-intense-agitation-flood-crisis-ysh-95-2935882/"},{"Title":"संभाजीराजे छत्रपती मुख्यमंत्री उद्धव ठाकरे यांची भेट घेण्यासाठी वर्षावर, तर्क-वितर्कांना उधाण","Content":"संभाजीराजेंनी वर्षा या मुख्यमंत्री निवासस्थानी जाऊन उद्धव ठाकरे यांची भेट घेतली आहे. त्यामुळे तर्क-वितर्क लावले जात आहेत.","PublishDate":"Thu, 19 May 2022 14:02:42 +00:00","Link":"https://www.loksatta.com/mumbai/sambhajiraje-chhatrapati-meet-cm-uddhav-thackeray-at-varsha-residence-in-mumbai-pbs-91-2935537/"},{"Title":"ओबीसी आरक्षणाबाबत मध्य प्रदेशचा दोन दिवसांत अहवाल तयार होणे हा चमत्कारच, कारण… : काँग्रेस","Content":"दोन दिवसांत मध्य प्रदेश मागासवर्गीय आयोगाने दुसरा अहवाल तयार करणे हा चमत्कारच म्हणावा लागेल, असं मत काँग्रेसचे प्रदेश सरचिटणीस सचिन सावंत यांनी व्यक्त केलं. ","PublishDate":"Thu, 19 May 2022 12:54:43 +00:00","Link":"https://www.loksatta.com/mumbai/congress-question-madhya-pradesh-report-on-obc-reservation-in-two-days-pbs-91-2935386/"},{"Title":"“…..या प्रश्नाने मला रात्रभर अस्वस्थ केलं”, जितेंद्र आव्हाडांचं ‘ते’ ट्वीट चर्चेत!","Content":"जाणून घ्या मंत्री जितेंद्र आव्हाड यांनी असे का म्हटले आहे","PublishDate":"Thu, 19 May 2022 12:20:18 +00:00","Link":"https://www.loksatta.com/mumbai/jitendra-awhad-reaction-after-sharad-pawar-visited-the-exhibition-of-photographs-based-on-the-life-of-shiv-sena-chief-balasaheb-thackeray-abn-97-2935336/"},{"Title":"संदीप देशपांडे, संतोष धुरींना अटकपूर्व जामीन मंजूर; ‘या’ अटींचं करावं लागेल पालन!","Content":"संदीप देशपांडे, संतोष धुरींना जामीन मंजूर","PublishDate":"Thu, 19 May 2022 08:58:23 +00:00","Link":"https://www.loksatta.com/mumbai/sandip-deshpande-santosh-dhuri-anticipatory-bail-granted-by-mumbai-court-pmw-88-2934876/"},{"Title":"म्हाडा सोडतीतील विजेत्यांच्या दिलासा ; सोडतीनंतरची संपूर्ण प्रक्रिया ऑनलाइन, ताबा घेण्यासाठीच कार्यालयात यावे लागण्याची शक्यता","Content":" सोडतीपूर्व आणि सोडतीनंतरचीही सर्व प्रक्रिया ऑनलाइन करण्यात येत आहे. त्यामुळे फार कमी वेळा वा केवळ घराचा ताबा घेण्यासाठीच विजेत्यांना म्हाडाच्या कार्यलयात यावे लागेल","PublishDate":"Wed, 18 May 2022 20:41:51 +00:00","Link":"https://www.loksatta.com/mumbai/entire-process-of-mhada-after-lottery-is-also-online-zws-70-2934213/"},{"Title":"५० टक्के वृक्ष छाटणीच्या प्रतीक्षेत ; आठ हजारांहून अधिक खासगी सोसायटय़ा व सरकारी संस्थांना नोटिसा","Content":"भूखंडावर आहेत. दरवर्षी पावसाळय़ात झाडे किंवा झाडांच्या फांद्या कोसळून अपघात होण्याच्या घटना घडतात","PublishDate":"Wed, 18 May 2022 20:41:16 +00:00","Link":"https://www.loksatta.com/mumbai/50-percent-of-the-tree-branches-in-mumbai-have-not-been-pruned-yet-zws-70-2934199/"},{"Title":"दोन खांबांतील अंतर ६० मीटरच ; सागरी किनारा रस्ता प्रकल्पांतर्गत अंतर पुरेसे असल्याचा निर्वाळा","Content":"प्रिन्सेस स्ट्रीट ते वांद्रे वरळी सागरी सेतूच्या दक्षिण टोकापर्यंत पालिकेच्या महत्त्वाकांक्षी सागरी किनारा प्रकल्पाचे बांधकाम सुरू आहे.","PublishDate":"Wed, 18 May 2022 20:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/distance-of-60-meters-sufficient-between-the-two-pillars-for-coastal-road-project-zws-70-2934198/"},{"Title":"प्रसिद्ध ‘के. रुस्तुम आईस्क्रीम’ दुकान बंद होणार","Content":"कंपनीकडून ५२७ रुपये दराने मासिक भाडे दिले जात असून ते प्रमाणित भाडय़ापेक्षा खूपच कमी आहे, असा दावा सीसीआयने दाव्यात केला होता.","PublishDate":"Wed, 18 May 2022 20:34:16 +00:00","Link":"https://www.loksatta.com/mumbai/iconic-rustom-ice-cream-parlour-will-be-shut-down-after-losing-legal-battle-in-court-zws-70-2934197/"},{"Title":"बीकेसीतील भूखंडाच्या ई लिलावाला पुन्हा मुदतवाढ","Content":"प्रतिसाद मिळत नसल्याने निविदेला मुदतवाढ द्यावी लागत आहे का असा प्रश्न उपस्थित करण्यात येत आहे. ","PublishDate":"Wed, 18 May 2022 20:33:43 +00:00","Link":"https://www.loksatta.com/mumbai/e-auction-for-plots-in-bkc-postponed-again-zws-70-2934195/"},{"Title":"पालिकेच्या सांडपाणी प्रकल्पाच्या निविदा प्रक्रियेत भ्रष्टाचार ; काँग्रेस सर्वोच्च न्यायालयात जाणार","Content":"या प्रकल्पाचा खर्च गेल्या दोन वर्षांत पाच हजार रुपयांनी वाढून २६ हजार कोटींवर गेला आहे","PublishDate":"Wed, 18 May 2022 20:30:50 +00:00","Link":"https://www.loksatta.com/mumbai/corruption-in-the-tender-process-of-the-bmc-sewage-project-zws-70-2934196/"},{"Title":"मुंबईतील दैनंदिन रुग्णसंख्या १५० च्या वर","Content":"शहरात मेच्या पहिल्या आठवडय़ामध्ये दैनंदिन रुग्णसंख्या १०० च्या घरात गेली. त्यानंतरही वाढ कायम राहिली आहे.","PublishDate":"Wed, 18 May 2022 20:21:21 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-reported-over-150-covid-cases-in-the-last-few-days-zws-70-2934194/"},{"Title":"‘बेस्ट’च्या निर्णयाविरोधात टाटा मोटर्स उच्च न्यायालयात","Content":"न्यायालयाने निविदा प्रक्रियेला स्थगिती देण्यास नकार देताना कंपनीच्या याचिकेवर बेस्टला उत्तर दाखल करण्याचे आदेश दिले.","PublishDate":"Wed, 18 May 2022 20:17:29 +00:00","Link":"https://www.loksatta.com/mumbai/tata-motors-appeals-against-best-s-decision-in-bombay-hc-zws-70-2934189/"},{"Title":"‘टनेल लॉण्ड्री’वरून भाजपचे पुन्हा प्रश्नचिन्ह ; निविदा प्रक्रियेच्या पुनर्तपासणीची मागणी ","Content":"या प्रकल्पाची किंमत १६० कोटी रुपये असून या निविदा प्रक्रियेत भ्रष्टाचार झाल्याचा आरोप साटम यांनी केला आहे","PublishDate":"Wed, 18 May 2022 20:15:14 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-alleges-corruption-in-tender-process-of-tunnel-laundry-system-in-bmc-hospitals-zws-70-2934188/"},{"Title":"रेल्वे प्रकल्पांसाठी आणखी १५० कोटी रुपये निधी ; ‘एमएमआरडीए’कडून ‘एमआरव्हीसी’ला निधी वितरीत","Content":"निधी मिळावा यासाठी राज्य सरकारच्या प्रतिनिधींसोबत गेल्या तीन ते चार महिन्यांत बैठकाही झाल्या.","PublishDate":"Wed, 18 May 2022 20:11:12 +00:00","Link":"https://www.loksatta.com/mumbai/mmrda-releases-150-crore-pending-funds-to-mrvc-for-completion-of-rail-projects-zws-70-2934187/"},{"Title":"बारावीनंतरच्या करिअर दिशांवर मार्गदर्शन","Content":"करिअरचा प्रश्न कायमच अवघड होता, पण करोनाकाळाने तो आणखी कठीण बनवला. त्यामुळेच विद्यार्थी आणि पालकांना मार्गदर्शन करण्यासाठी ‘लोकसत्ता’तर्फे करिअर मार्गदर्शन कार्यशाळा अर्थात ‘लोकसत्ता मार्ग यशाचा’ हा उपक्रम घेण्यात येत आहे.","PublishDate":"Wed, 18 May 2022 19:23:49 +00:00","Link":"https://www.loksatta.com/mumbai/post-twelfth-career-directions-student-parents-guidance-ysh-95-2934153/"},{"Title":"बेस्टच्या कंत्राटी चालकांचे दुसऱ्या दिवशीही आंदोलन; वेतन, भविष्य निर्वाह निधीच्या मुद्दय़ांवरून संघर्ष","Content":"वेतन वेळेवर न मिळाल्याने आणि भविष्य निर्वाह निधीची रक्कमही खात्यात जमा न केल्याने बेस्ट उपक्रमाच्या पाच आगारातील कंत्राटी चालकांनी बुधवारीही काम बंद आंदोलन पुकारले.","PublishDate":"Wed, 18 May 2022 19:22:57 +00:00","Link":"https://www.loksatta.com/mumbai/best-contract-drivers-protest-another-day-struggle-over-salary-provident-fund-issues-ysh-95-2934152/"},{"Title":"न्यायाधीशांच्या सोसायटीच्या मंजुरीचा अखेर फेरविचार १६० ऐवजी आता ११५ कोटी खर्च?","Content":"न्यायाधीशांच्या ओशिवरा येथील ‘सुरभी’ या नियोजित गृहनिर्माण संस्थेच्या उभारणीसाठी दिलेली प्रशासकीय मंजुरीची रक्कम भरमसाट असल्याचे आढळून आले आहे.","PublishDate":"Wed, 18 May 2022 19:20:17 +00:00","Link":"https://www.loksatta.com/mumbai/approval-society-judges-finally-reconsidered-judge-housing-organization-ysh-95-2934146/"},{"Title":"राज्यात ३०७ नवे रुग्ण","Content":"राज्यात दैनंदिन रुग्णसंख्येने बुधवारी तीनशेचा टप्पा पार केला. बुधवारी राज्यभरात ३०७ रुग्ण नव्याने आढळले, तर २५२ रुग्ण करोनामुक्त झाले आहेत. ","PublishDate":"Wed, 18 May 2022 19:18:53 +00:00","Link":"https://www.loksatta.com/mumbai/307-new-corona-patients-state-daily-number-patients-patient-ysh-95-2934145/"},{"Title":"शिवसेना आमदारांची कामे मार्गी लावा!; मुख्यमंत्री उद्धव ठाकरे यांची सेना मंत्र्यांवर जबाबदारी","Content":"पक्षसंघटना बळकट करण्याबरोबरच शिवसेना आमदारांच्या मतदारसंघातील रखडलेली कामे मार्गी लावण्यासाठी मी लक्ष घालतोच आहे.","PublishDate":"Wed, 18 May 2022 19:14:36 +00:00","Link":"https://www.loksatta.com/mumbai/work-of-shiv-sena-mlas-done-chief-minister-uddhav-thackeray-responsibility-ministers-ysh-95-2934142/"},{"Title":"अतिवृष्टी झाल्यास निवडणूक कार्यक्रमात बदल; राज्य निवडणूक आयोगाची सर्वोच्च न्यायालयात ग्वाही","Content":"राज्यातील महानगरपालिका, नगरपालिका आणि जिल्हा परिषद निवडणुकांची प्रक्रिया सुरू करण्यात आली आहे. ","PublishDate":"Wed, 18 May 2022 19:12:56 +00:00","Link":"https://www.loksatta.com/mumbai/changes-election-program-case-heavy-rains-state-election-commission-testifies-supreme-court-ysh-95-2934141/"},{"Title":"मनविसेचे पदाधिकारी जाहीर","Content":"महाराष्ट्र नवनर्माण विद्यार्थी सेनेच्या अध्यक्षपदी अमित ठाकरे यांच्या नियुक्तीनंतर संघटनेच्या समितीची घोषणा बुधवारी करण्यात आली. ","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/president-maharashtra-navnirman-vidyarthi-sena-amit-thackeray-appointment-organization-committee-ysh-95-2934056/"},{"Title":"केवळ कारागृहातील अनुभवांबाबत वक्तव्य!; जामिनाच्या अटींचे उल्लंघन केले नसल्याचा राणा दाम्पत्याचा दावा","Content":" मुख्यमंत्री उद्धव ठाकरे यांच्या  निवासस्थानी हनुमान चालिसाचे पठण करण्याची घोषणा केल्याप्रकरणी राणा दाम्पत्यावर राजद्रोहाचा आरोप दाखल करण्यात आला होता. ","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/statement-prison-experiences-rana-couple-claimed-violated-bail-conditions-ysh-95-2934057/"},{"Title":"मध्य प्रदेशला लाभ, महाराष्ट्राला आस!; ओबीसी आरक्षणासह निवडणुका घेण्यास सर्वोच्च न्यायालयाची परवानगी","Content":"मध्य प्रदेशातील स्थानिक स्वराज्य संस्थांच्या निवडणुकांमध्ये इतर मागासवर्गीयांना (ओबीसी) आरक्षण लागू करण्यास सर्वोच्च न्यायालयाने बुधवारी मान्यता दिली.","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/benefit-madhya-pradesh-supreme-court-permission-hold-elections-obc-reservation-ysh-95-2934080/"},{"Title":"‘सरोगसी’: रुग्णालयास भूमिका स्पष्ट करण्याचे आदेश","Content":"कृत्रिम मातृत्त्व (सरोगसी) कायद्यात सुधारणा करण्यात आल्याने ‘सरोगसी’ची प्रक्रिया थांबवण्यात आलेल्या दाम्पत्याच्या याचिकेवर उत्तर दाखल करण्याचे आदेश उच्च न्यायालयाने बुधवारी मुंबईतील रुग्णालयाला दिले. ","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/surrogacy-order-clarify-role-hospital-law-improvements-process-ysh-95-2934081/"},{"Title":"इंद्राणी मुखर्जीला अखेर जामीन; शीना बोरा हत्या प्रकरण","Content":"शीना बोरा हत्येप्रकरणी गेल्या साडेसहा वर्षांहून अधिक काळ अटकेत असलेली प्रमुख आरोपी आणि शीनाची आई इंद्राणी मुखर्जी हिला बुधवारी सर्वोच्च न्यायालयाने जामीन मंजूर केला.","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/indrani-mukherjee-finally-granted-bail-sheena-bora-murder-case-arrested-accused-ysh-95-2934082/"},{"Title":"पंकजाताईंनी महाविकास आघाडीची ‘लेन्स’ लावली तर..","Content":"डॉ. तात्याराव लहाने यांच्या रघुनाथ नेत्रालयाचे उद्घाटन बुधवारी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या हस्ते झाले. ","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/pankajatai-puts-lens-mahavikas-aghadi-political-feud-munde-brothers-sisters-ysh-95-2934058/"},{"Title":"हाडांमधील कर्करोगाचे नव्या पद्धतीने निदान","Content":"पौरुष ग्रंथीच्या (प्रोस्टेट) कर्करोगाचा हाडांमधील प्रसार वेळेत आणि वेदनारहित पद्धतीने ओळखून दाखविणारे तंत्रज्ञान अमेरिकेतील नॉर्थ डकोटा स्टेट विद्यापीठात शिकणाऱ्या विद्यार्थ्यांनी शोधून काढले.","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/new-methods-diagnosing-bone-cancer-university-research-united-states-technology-ysh-95-2934067/"},{"Title":"रुपया आणखी छोटा; सार्वकालिक नीचांक; अर्थव्यवस्थेपुढे चिंता","Content":"भारताचे चलन अर्थात रुपयाच्या विनिमय मूल्यात तीव्र स्वरूपाच्या घसरणीचा क्रम सुरूच असून, बुधवारी प्रति डॉलर रुपया आणखी १६ पैशांनी घसरला.","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/arthasatta/rupee-even-smaller-perpetual-lows-anxiety-ahead-economy-ysh-95-2934079/"},{"Title":"‘एसटी’ला १० हजार ८०० कोटींचा फटका; करोना आणि संपाचा परिणाम","Content":"करोना आणि त्यानंतर कर्मचाऱ्यांच्या झालेल्या संपामुळे एसटी महामंडळाचा १० हजार ८०० कोटी रुपयांचा प्रवासी महसूल बुडाला आहे. ","PublishDate":"Wed, 18 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/hit-st-corona-aftermath-strike-employees-migrant-revenue-financial-trouble-ysh-95-2934101/"},{"Title":"नौदलाच्या P8I गस्ती विमानातून राजनाथ सिंहाचा प्रवास, पाणबुडीविरोधी क्षमतांचे घेतलं प्रात्यक्षिक","Content":"संरक्षण मंत्री राजनाथ सिंह यांनी त्यांच्या मुंबई दौऱ्यात भारतीय नौदलाच्या P8I विमानातून उड्डाण केलं.","PublishDate":"Wed, 18 May 2022 17:55:45 +00:00","Link":"https://www.loksatta.com/desh-videsh/defence-minister-rajnath-singh-demonstrate-anti-sub-marine-warfare-aircraft-p8i-in-mumbai-visit-rmm-97-2934088/"},{"Title":"निवडणुका पावसाळ्यानंतरच ; निवडणूक आयोगाच्या प्रस्तावाला सर्वोच्च न्यायालयाची मंजुरी","Content":"स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश सर्वोच्च न्यायालयाने ४ मे रोजी राज्य निवडणूक आयोगाला दिला होता.","PublishDate":"Tue, 17 May 2022 21:02:29 +00:00","Link":"https://www.loksatta.com/maharashtra/sc-accept-election-commission-s-proposal-to-hold-local-body-elections-after-monsoon-in-maharashtra-zws-70-2932794/"},{"Title":" ‘नैना’ क्षेत्रातील अनधिकृत बांधकामांवर अंकुश ; महारेराकडे नोंदणीपूर्वी सिडकोची परवानगी बंधनकारक","Content":"येथील अनधिकृत बांधकामावर कारवाई करण्याचे आदेशही देण्यात आले आहेत.","PublishDate":"Tue, 17 May 2022 20:46:26 +00:00","Link":"https://www.loksatta.com/navimumbai/maharashtra-government-steps-against-unauthorised-constructions-in-naina-area-zws-70-2932820/"},{"Title":"आरोग्य विमा संरक्षणात महिला मागे ; विमा संरक्षणप्राप्त कुटुंबांमध्ये ११ टक्क्यांनी वाढ","Content":"देशभरात कुटुंबातील किमान व्यक्तीला आरोग्य विमा कवच असलेल्या कुटुंबांचे प्रमाण ४१ टक्के आहे","PublishDate":"Tue, 17 May 2022 20:36:05 +00:00","Link":"https://www.loksatta.com/desh-videsh/women-behind-in-health-insurance-protection-national-family-health-survey-zws-70-2932821/"},{"Title":"‘सरोगसी’ प्रक्रिया पूर्ण करण्यासाठी दाम्पत्याची उच्च न्यायालयात धाव ; याचिकेवर आज सुनावणी","Content":"न्यायमूर्ती नितीन सांब्रे आणि न्यायमूर्ती अनिल पानसरे यांच्या सुट्टीकालीन खंडपीठासमोर या दाम्पत्याची याचिका मंगळवारी सादर करण्यात आली.","PublishDate":"Tue, 17 May 2022 19:26:13 +00:00","Link":"https://www.loksatta.com/mumbai/couple-move-to-bombay-high-court-to-complete-the-surrogacy-process-zws-70-2932756/"},{"Title":"काँग्रेसच्या समाजमाध्यम विभागाचे पुढील आठवडय़ात राष्ट्रीय शिबीर","Content":"या वेळी महाराष्ट्र प्रदेश काँग्रेसचे अध्यक्ष नाना पटोले व राज्यातील पक्षाचे इतर मंत्री उपस्थित राहणार आहेत.","PublishDate":"Tue, 17 May 2022 19:00:00 +00:00","Link":"https://www.loksatta.com/mumbai/national-camp-of-the-social-media-department-of-the-congress-next-week-zws-70-2932829/"},{"Title":"कारागृहात परतण्याच्या आदेशाविरोधातील ४० आरोपींची याचिका मागे","Content":"कारागृहात करोनाचा प्रादुर्भाव टाळण्यासाठी सर्वोच्च न्यायालयाने कैद्यांना आपत्कालिन पॅरोल मंजूर करण्याचे आदेश दिले होते.","PublishDate":"Tue, 17 May 2022 18:53:00 +00:00","Link":"https://www.loksatta.com/mumbai/40-accused-withdrawn-petition-against-the-order-to-return-to-jail-zws-70-2932819/"},{"Title":"राजधानी एक्स्प्रेसची पन्नाशी.. ; ‘दोन वर्षांनंतर गाडीचा वेग अधिक’ ","Content":"राजधानी एक्स्प्रेसला ५० वर्षे झाल्याचे औचित्य साधून मुख्य टपाल खात्याने मुंबई सेन्ट्रल येथे खास टपाल तिकिट प्रसिद्ध केले.","PublishDate":"Tue, 17 May 2022 18:52:11 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-new-delhi-rajdhani-express-train-completes-50-years-of-service-zws-70-2932734/"},{"Title":"ऊस गाळप होईपर्यंत साखर कारखाने सुरू ; मुख्यमंत्र्यांचा आदेश; अतिरिक्त ऊस गाळपासाठी २०० रुपये प्रतिटन अनुदान","Content":"‘सह्याद्री’ अतिथिगृह येथे मुख्यमंत्री उद्धव ठाकरे यांच्या अध्यक्षतेखाली अतिरिक्त ऊस गाळप अनुदान आढावा बैठक पार पडली","PublishDate":"Tue, 17 May 2022 18:43:07 +00:00","Link":"https://www.loksatta.com/maharashtra/cm-uddhav-thackeray-orders-sugar-mills-not-to-stop-crushing-operations-zws-70-2932731/"},{"Title":"राज्यात २६६ रुग्णांचे नव्याने निदान ; मृतांची संख्या मात्र शून्य","Content":"दैनंदिन रुग्णसंख्येत भर पडत असल्यामुळे राज्यातील उपचाराधीन रुग्णांची संख्या १५५१ झाली आहे. मुंबईत हे प्रमाण ९३२ वर गेले आहे.","PublishDate":"Tue, 17 May 2022 18:40:00 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-reports-266-covid-19-cases-no-death-zws-70-2932822/"},{"Title":"औरंगाबाद विमानतळाच्या नामांतराची मागणी","Content":"दिल्लीतील राजीव गांधी भवन या नागरी विमान वाहतूक मंत्रालयामध्ये सुभाष देसाई यांनी ज्योतिरादित्य शिंदे यांची भेट घेतली. ","PublishDate":"Tue, 17 May 2022 18:38:00 +00:00","Link":"https://www.loksatta.com/aurangabad/maharashtra-minister-subhash-desai-meet-jyotiraditya-scindia-to-rename-aurangabad-airport-zws-70-2932703/"},{"Title":"मंत्रालयानंतर आता मंत्र्यांच्या बंगल्यांतील वीज खंडित ; आठवडाभरातील दुसरी घटना; मागणी वाढल्याने वाहिन्यांवर भार","Content":"मागील आठवडय़ात मंत्रालयात मंत्रिमंडळ बैठक सुरू असताना वीजपुरवठा खंडित झाला आणि ऑनलाइन हजेरी लावणाऱ्या मुख्यमंत्री उद्धव ठाकरे यांचा संपर्क तुटला होता.","PublishDate":"Tue, 17 May 2022 18:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/power-cut-in-minister-s-bungalow-in-front-of-mantralaya-mumbai-zws-70-2932702/"},{"Title":"शाळेच्या अध्यक्षाला अटकेपासून संरक्षण देण्यास न्यायालयाचा नकार","Content":"न्यायमूर्ती विनय जोशी यांच्या एकलपीठाने गणपतराव पाटील यांनी दाखल केलेला अटकपूर्व जामीन अर्ज फेटाळला","PublishDate":"Tue, 17 May 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-refused-to-protect-school-headmaster-in-kolhapur-from-arrest-zws-70-2932700/"},{"Title":"पर्यावरणस्नेही वॉटर टॅक्सीची सफर लवकरच; वर्षभरानंतर इलेक्ट्रिकसह सौर ऊर्जेवरील बोटी धावणार","Content":"मुंबई महानगर प्रदेशातील जल वाहतुकीचे जाळे सक्षम करण्यासाठी मुंबई ते नवी मुंबईदरम्यान वॉटर टॅक्सी सेवा सुरू करण्यात आली आहे.","PublishDate":"Tue, 17 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/eco-friendly-water-taxi-ride-soon-boat-run-solar-energy-electric-ysh-95-2932633/"},{"Title":"हिवताप नियंत्रणासाठी पालिकेचा कृती आराखडा; हिवतापाचा सर्वाधिक प्रादुर्भाव असलेल्या विभागांवर लक्ष केंद्रित","Content":"मुंबईतील हिवताप नियंत्रणासाठी पालिकेने कृती आराखडा तयार केला असून शहरात हिवतापाचा अधिक प्रादुर्भाव असलेल्या विभागांवर लक्ष केंद्रित करण्यात येणार आहे.","PublishDate":"Tue, 17 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-action-plan-malaria-control-focus-areas-highest-incidence-malaria-ysh-95-2932634/"},{"Title":"आता पोलिसांना आठ तास डय़ुटी; वरिष्ठ अधिकाऱ्यांकडून लवकरच आढावा","Content":"मुंबई पोलीस आयुक्त संजय पांडे यांनी पोलीस शिपाई आणि सहाय्यक पोलीस उपनिरीक्षक पदाच्या पुरुष अंमलदारांच्या कामाचा कालावधीही आठ तास करण्याचे आदेश जारी केले होते.","PublishDate":"Tue, 17 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/now-the-police-have-eight-hours-of-duty-review-soon-by-senior-executives-2932622/"},{"Title":"कंत्राटी चालकांचे पुन्हा ‘काम बंद’ आंदोलन; प्रवाशांचे हाल, बेस्ट उपक्रमाची केवळ दंडात्मक कारवाई  ","Content":"वेळेत न मिळणारे वेतन आणि अन्य देणी थकविल्याच्या निषेधार्थ बेस्टमधील भाडेतत्त्वावरील बस चालविणाऱ्या कंत्राटी कर्मचाऱ्यांनी मंगळवारी सकाळपासून ‘काम बंद’ आंदोलन पुकारले. ","PublishDate":"Tue, 17 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/contract-workers-strike-again-case-passengers-penal-action-best-initiative-ysh-95-2932653/"},{"Title":"पावसाळापूर्व सफाईला वेग; जलमुक्तीसाठी मध्य, हार्बर रेल्वे मार्गावर २८ ठिकाणी पंप बसविणार","Content":"मुसळधार पाऊस पडल्यानंतर रेल्वे सेवा विस्कळीत होऊन मुंबईकरांची त्रेधातिरपीट उडू नये यासाठी पालिकेने रेल्वे प्रशासनाबरोबर समन्वय साधून युद्धपातळीवर रेल्वेच्या हद्दीत नालेसफाई, मोऱ्यांची (कल्व्हर्ट) सफाई हाती घेतली आहे. ","PublishDate":"Tue, 17 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/accelerate-pre-monsoon-cleaning-pumps-installed-places-central-harbor-railway-line-water-release-ysh-95-2932632/"},{"Title":"1993 Bomb Blast: १९९३ च्या मुंबई बॉम्बस्फोट प्रकरणातील चार आरोपींना अटक, २९ वर्षांपासून होते फरार","Content":"१९९३ साली देशाला हादरवून सोडणारी साखळी बॉम्बस्फोटाची घटना मुंबईत घडली होती.","PublishDate":"Tue, 17 May 2022 09:34:17 +00:00","Link":"https://www.loksatta.com/desh-videsh/4-abscond-accused-arrested-in-1993-mumbai-serial-bomb-blast-gujrat-anti-terrorist-squad-rmm-97-2931833/"},{"Title":"“भाजपाच्या कार्यकर्त्यांची चूक असेल तर…”; स्मृती इराणी यांच्या कार्यक्रमातील गोंधळावरुन गृहमंत्र्यांची प्रतिक्रिया","Content":"भाजपाच्या तीन कार्यकर्त्यांवर डेक्कन पोलीस ठाण्यात मारहाण आणि विनयभंगाचा गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Tue, 17 May 2022 07:24:20 +00:00","Link":"https://www.loksatta.com/mumbai/hm-dilip-walse-patil-reaction-to-the-confusion-in-smriti-irani-program-abn-97-2931664/"},{"Title":"सात इमारतींचा स्वयंपुनर्विकास पूर्ततेच्या मार्गावर ; मलिदा न देताच मंजुरी; दुप्पट आकाराचे घर आणि भरघोस कॉपर्स निधी मिळवून देण्यात यश","Content":" म्हाडाचे माजी अध्यक्ष व वास्तुरचनाकार चंद्रशेखर प्रभू यांनी आठ-दहा वर्षांपूर्वी स्वयंपुनर्विकासासाठी रहिवाशांना प्रवृत्त केले;","PublishDate":"Mon, 16 May 2022 21:47:50 +00:00","Link":"https://www.loksatta.com/mumbai/seven-buildings-in-mumbai-successfully-started-self-redevelopment-zws-70-2931248/"},{"Title":"गुन्ह्यंचा तपास पुन्हा करण्याची पोलीस अधिकाऱ्याची मागणी","Content":"२०१९ मध्ये दाखल झालेल्या या गुन्ह्यांप्रकरणी डांगे यांनी चित्रफीत व ध्वनिफीत पुरावे म्हणून सादर केले होते. ","PublishDate":"Mon, 16 May 2022 21:42:08 +00:00","Link":"https://www.loksatta.com/mumbai/cop-seeks-re-investigation-in-case-against-businessman-jitendra-navlani-zws-70-2931250/"},{"Title":"बनावट लसीकरण प्रमाणपत्र घोटाळाप्रकरणी आरोपीला जामीन","Content":"याचिकाकर्त्यांचा या गुन्ह्याशी संबंध जोडणारा कोणताही विश्वासार्ह पुरावा नाही, असे सकृदर्शनी मत न्यायालयाने नोंदवले.","PublishDate":"Mon, 16 May 2022 21:37:02 +00:00","Link":"https://www.loksatta.com/mumbai/bail-for-accused-in-fake-vaccination-certificate-scam-zws-70-2931247/"},{"Title":"निवडणुकीच्या तयारीला लागा ! उद्धव ठाकरे यांचे जिल्हाप्रमुखांना आदेश; शिवसंपर्क अभियानही सुरू","Content":"शिवसेना आता मैदानात उतरत असल्याची घोषणा जाहीर सभेतून केल्यानंतर मुख्यमंत्री उद्धव ठाकरे यांनी शिवसंपर्क अभियानाच्या दुसऱ्या टप्प्याला गती दिली़  ","PublishDate":"Mon, 16 May 2022 21:06:31 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-orders-to-district-chiefs-to-start-preparation-for-election-zws-70-2931235/"},{"Title":"उदयपूर शिबिरातील ठरावाने प्रदेश काँग्रेसचे निम्मे पदाधिकारी पायउतार?","Content":"राज्यात सुमारे २५ हून अधिक काँग्रेस जिल्हाध्यक्ष पाच वर्षांपेक्षा जास्त काळ कार्यरत आहे, त्यांनाही पदे रिक्त करून द्यावी लागतील","PublishDate":"Mon, 16 May 2022 20:45:12 +00:00","Link":"https://www.loksatta.com/maharashtra/resolution-in-congress-chintan-shivir-2022-in-maharashtra-pradesh-office-bearers-zws-70-2931216/"},{"Title":"अदानी पोर्ट्सला अपात्र ठरवण्याचे पुनरावलोकन होऊ शकत नाही ; जवाहरलाल नेहरू बंदर प्राधिकरणाचा उच्च न्यायालयात दावा ","Content":"निविदा प्रक्रियेत अपात्र ठरवण्याच्या जेएनपीएच्या विश्वस्त मंडळाच्या निर्णयाविरोधात कंपनीने उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Mon, 16 May 2022 20:38:59 +00:00","Link":"https://www.loksatta.com/mumbai/jnpa-seeks-dismissal-of-adani-ports-plea-against-disqualification-from-tender-process-zws-70-2931215/"},{"Title":"कमी वयातही उच्च रक्तदाबाचा धोका ; महिलांच्या तुलनेत पुरुषांमध्ये अधिक बाधा;  ‘एनएफएचएस’च्या अहवालातील निष्कर्ष","Content":"बदलती जीवनशैली आणि ताणतणाव यामुळे उच्च रक्तदाबाची बाधा होण्याचे वयही आता ४० च्या खाली आले आहे.","PublishDate":"Mon, 16 May 2022 20:32:11 +00:00","Link":"https://www.loksatta.com/lifestyle/nfhs-report-claim-risk-of-high-blood-pressure-more-at-young-age-zws-70-2931214/"},{"Title":"Coronavirus in Mumbai : करोनाचे ७४ नवीन रुग्ण","Content":"मुंबईत करोना रुग्णांची संख्या हळूहळू पुन्हा वाढू लागली असून दर दिवशी शंभर ते दीडशेच्या पुढे नवीन रुग्णांची नोंद होते आहे","PublishDate":"Mon, 16 May 2022 20:14:43 +00:00","Link":"https://www.loksatta.com/mumbai/74-new-patients-of-corona-found-in-mumbai-zws-70-2931172/"},{"Title":"तेव्हा रुग्णवाहिकेचे, आता बाकीचे भोंगे ! उद्धव ठाकरे यांची टोलेबाजी","Content":"करोना संकटात मुंबईत आयुक्तांपासून ते सफाई कामगारांपर्यंत सर्वानीच न खचता काम करून कोविडविरुद्ध लढा दिला. ","PublishDate":"Mon, 16 May 2022 19:42:40 +00:00","Link":"https://www.loksatta.com/mumbai/book-iqbal-singh-chahal-covid-warriors-release-by-chief-minister-uddhav-thackeray-zws-70-2931166/"},{"Title":"समाजातील विषमता नष्ट करण्यासाठी बुद्धाचा समतेचा विचार अंगीकारण्याची गरज ; मुख्यमंत्री उद्धव ठाकरे यांचे प्रतिपादन","Content":"बुद्धांनी दिलेली अहिंसा, शांती व करुणेची शिकवण  जनसामान्यांना तसेच राष्ट्रांना नेहमीच मार्गदर्शक ठरली आहे,","PublishDate":"Mon, 16 May 2022 18:34:00 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-uuddhav-thackeray-greet-people-on-occasion-of-buddha-purnima-zws-70-2931016/"},{"Title":"सागरी किनारा मार्गाचे ५३ टक्के काम पूर्ण","Content":"सागरी किनारी रस्ता प्रकल्पाचे ५३ टक्के काम पूर्ण झाले असून दुसऱ्या बोगद्याचे १८० मीटरपेक्षा अधिक खणन काम पूर्ण झाले आहे.","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/work-of-coastal-route-completed-road-project-municipality-complete-ysh-95-2931101/"},{"Title":"आर्थर रोड तुरुंगात कैद्यावर अनैसर्गिक अत्याचार","Content":"देशातील संवेदनशील तुरुंगापैकी एक असलेल्या आर्थर रोड तुरुंगात एका १९ वर्षीय कैद्याने २० वर्षीय कैद्याला मारहाण करून अनैसर्गिक अत्याचार केल्याचा प्रकार रविवारी घडला. ","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/unnatural-torture-arthur-road-prison-inmate-sensitive-prisoners-beating-ysh-95-2931100/"},{"Title":"उरणमधील १५०० एकर पाणथळ क्षेत्र नष्ट?; वनशक्तीचा सिडकोवर आरोप, अवमान याचिका करणार","Content":"राज्यातील पाणथळ जमिनींचे संरक्षण करण्याच्या सर्वोच्च न्यायालयाच्या, राष्ट्रीय हरित लवादाच्या आदेशाचा सिडकोला विसर पडला आहे.","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/1500-acres-wetland-area-destroyed-vanashakti-will-file-contempt-petition-against-cidco-ysh-95-2930981/"},{"Title":"वातानुकूलित प्रवासाला पसंती; सीएसएमटी, डोंबिवलीतून सर्वाधिक तिकीट विक्री","Content":"वाढलेला उकाडा आणि तिकीट दरातील कपातीमुळे मध्य रेल्वेवरील वातानुकूलित लोकलला प्रवाशांचा प्रतिसाद वाढू लागला आहे. ","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/preference-for-air-conditioned-travel-highest-ticket-sales-csmt-dombivali-ysh-95-2931026/"},{"Title":"शहरबात : धोरण, नियमावली हवीच!","Content":"सात मार्च रोजी मुंबई महानगरपालिका सभागृहाची मुदत संपुष्टात आल्यानंतर पालिका आयुक्त इक्बाल सिंह चहल यांच्याकडेच महापालिका प्रशासकपद सोपवण्यात आले. ","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/policy-rules-required-mumbai-municipal-corporation-hall-term-municipality-commissioner-administrator-ysh-95-2931094/"},{"Title":"पत्नी कमावती असणे हे देखभाल खर्च नाकारण्याचे कारण असू शकत नाही; उच्च न्यायालयाचा निर्वाळा","Content":"पत्नी पैसे कमावत असली तरी उदरनिर्वाहासाठी तिचा देखभाल खर्चाचा दावा नाकारता येणार नाही, असा निर्वाळा उच्च न्यायालयाने अलीकडेच दिला.","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/wife-earning-cannot-reason-deny-maintenance-costs-high-court-ysh-95-2931095/"},{"Title":"नालेसफाईत कासवगती, पण मिठीच्या सफाईचा धडाका; यंदा पुन्हा पाणी साचण्याची भीती विरोधी पक्षांकडून व्यक्त","Content":"मुंबईतील पावसाळय़ापूर्व नालेसफाई रखडत रखडत सुरू असताना मिठी नदीतील गाळ काढण्याचे ८९ टक्के काम पूर्ण झाल्याचा दावा पालिका प्रशासनाने केला आहे.","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/water-storage-opposition-parties-stated-by-elections-ysh-95-2931064/"},{"Title":"गृहनिर्माण संस्थांच्या समस्यांसाठी स्वतंत्र अधिकारी ","Content":"गृहनिर्माण संस्थांमधील रहिवाशांच्या तक्रारी दाखल करण्यासाठी आणि त्यांच्या अडचणी समजून घेण्यासाठी प्रत्येक पोलीस ठाण्यात एक स्वतंत्र अधिकारी नियुक्त करण्यात येणार असल्याची, अशी घोषणा पोलीस आयुक्त संजय पांडे यांनी केली. ","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/independent-officers-housing-organization-issues-residents-complaints-ysh-95-2931097/"},{"Title":"सलग तिसऱ्या दिवशीही वाहतूक कोंडी; जेव्हीएलआर उड्डाणपूल दुरुस्तीचा फटका","Content":"पूर्व द्रुतगती मार्गावरील जुन्या जोगेश्वरी-विक्रोळी जोडरस्त्यावरील (जेव्हीएलआर) उड्डाणपुलाच्या दुरुस्तीच्या कामाचा फटका सलग तिसऱ्या दिवशीही वाहनचालक, प्रवाशांना बसला.","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-jam-third-day-row-jvlr-flyover-repair-blow-ysh-95-2931065/"},{"Title":"आठवड्याची मुलाखत : ‘त्यांच्या’साठी एक चळवळ..","Content":"कार्यालयांमध्ये अपंग, समलिंगी, महिला कर्मचाऱ्यांना समान दर्जा मिळवून देण्यासाठी अनेक नामवंत कंपन्या पुढाकार घेत असून त्याकरिता कंपन्यांमध्ये विशेष यंत्रणा आणि व्यक्ती कार्यरत आहेत.","PublishDate":"Mon, 16 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/interview-movement-in-the-office-women-to-employees-same-quality-ysh-95-2931063/"},{"Title":"‘उद्धव ठाकरेंचं घर बेकायदेशीर पण…’ नारायण राणेंचा मोठा गौप्यस्फोट","Content":"शिवसेना प्रमुख उद्धव ठाकरे यांचं घर बेकायदेशीरपणे बांधण्यात आल्याचा दावा केंद्रीय सूक्ष्म, लघु आणि मध्यम उद्योग मंत्री नारायण राणे यांनी सोमवारी केला आहे. ","PublishDate":"Mon, 16 May 2022 16:47:55 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-uddhav-thackerays-house-is-illegal-but-i-wont-try-to-demolish-his-claim-by-narayan-rane-rmm-97-2930937/"},{"Title":"“नवाबभाई चालतात पण मुन्नाभाई चालत नाहीत”; नारायण राणेंची मुख्यमंत्र्यांवर टीका","Content":"मुख्यमंत्री उद्धव ठाकरे यांनी शनिवारच्या सभेत राज ठाकरेंची खिल्ली उडवली होती.","PublishDate":"Mon, 16 May 2022 12:08:11 +00:00","Link":"https://www.loksatta.com/mumbai/criticism-of-narayan-rane-on-cm-uddhav-thackeray-abn-97-2930622/"},{"Title":"“मधल्या काळात हसताना अंग हलवून दाखवायला लागायचे”; मुख्यमंत्र्यांनी किस्सा सांगताच पिकला हशा","Content":"एका वर्षापूर्वी याच दिवसांमध्ये फक्त ॲम्बुलन्सचे भोंगे वाजत होते आणि आता बाकीचे भोंगे वाजायला लागत आहेत असा टोला मुख्यमंत्र्यांनी लगावला","PublishDate":"Mon, 16 May 2022 09:11:26 +00:00","Link":"https://www.loksatta.com/mumbai/release-of-the-book-iqbal-singh-chahal-covid-warrior-written-by-minaz-merchant-at-the-hands-of-cm-uddhav-thackeray-abn-97-2930351/"},{"Title":"मुंबईसाठी २२ दिवस धोक्याचे! ‘या’ काळात मुसळधार पाऊस झाल्यास तुंबई होणार","Content":"पावसाळा तोंडावर आला की मुंबईत नालेसफाई आणि नियोजनाची लगबग सुरु होते. ठिकठिकाणी पाणी तुंबू नये यासाठी विविध उपाययोजना केल्या जातात. ","PublishDate":"Mon, 16 May 2022 05:55:17 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-witness-22-days-of-high-tide-in-four-months-of-monsoon-this-year-rmt-84-2930156/"},{"Title":"“वजनदार ने हल्के को…”; मुख्यमंत्र्यांनी केलेल्या टीकेला अमृता फडणवीसांचे नाव न घेता प्रत्युत्तर","Content":"देवेंद्र फडणवीसांच्या वजनाने बाबरी मशिद खाली आली असती, असे मुख्यमंत्र्यांनी म्हटले होते.","PublishDate":"Mon, 16 May 2022 05:34:56 +00:00","Link":"https://www.loksatta.com/mumbai/reply-to-cm-uddhav-thackeray-remarks-without-naming-amrita-fadnavis-abn-97-2930127/"},{"Title":"“…तर मुंबईला २६ जुलैच्या परिस्थितीची आठवण येईल की काय? अशी भिती वाटतेय”; नितेश राणेंचं मुख्यमंत्र्यांना पत्र","Content":"या सर्व प्रश्नांची आपण समाधान साधणार आहात की नेहमीप्रमाणे मुंबईला तुंबई म्हणून देश व जागतिक स्तरावर बदनाम करणार आहात?, असा टोला राणेंनी लगावलाय.","PublishDate":"Mon, 16 May 2022 05:26:15 +00:00","Link":"https://www.loksatta.com/mumbai/nitesh-rane-letter-to-cm-uddhav-thackeray-about-pre-monsoon-preparation-scsg-91-2930100/"},{"Title":"“सकाळचा शपथविधी यशस्वी झाला असता, तर…”; फडणवीसांचं उद्धव ठाकरेंना प्रत्युत्तर","Content":"\"तुमचा पहाटेचा शपथविधी यशस्वी झाला असता तर नवाब मलिक आणि अनिल देशमुख तुरुंगात नव्हे तर भाजपवाल्यांच्या मांडीला मांडी लावून बसले असते,” असा टोला उद्धव ठाकरेंनी लगावला होता.","PublishDate":"Mon, 16 May 2022 05:05:57 +00:00","Link":"https://www.loksatta.com/maharashtra/morning-oath-taking-by-bjp-and-ncp-devendra-fadnavis-slams-cm-uddhav-thackeray-scsg-91-2930004/"},{"Title":"मुंबईच्या समुद्रात बोट बुडाली; थरार कॅमेरात कैद","Content":"या नौकेत अचानक पाणी शिरू लागले आणि हळू हळू नौका पाण्याखाली जाऊ लागली. घडत असलेला प्रकार पाहता नौकेतील तिघांनी भीतीपोटी समुद्रात उडी मारली. ","PublishDate":"Mon, 16 May 2022 04:48:18 +00:00","Link":"https://www.loksatta.com/mumbai/cargo-boat-sinks-near-ballard-pier-in-mumbai-fortunately-there-were-no-casualties-pvp-97-2930030/"},{"Title":"‘अपघात अटळ आहे’ म्हणत संजय राऊतांचा फडणवीसांच्या सभेनंतर इशारा; म्हणाले, “वैफल्यग्रस्त विरोधी पक्ष नेत्याला…”","Content":"आम्हाला मुंबई महाराष्ट्रापासून नव्हे, तर शिवसेनेच्या भ्रष्टाचारापासून वेगळी करून महाराष्ट्राला भूषण वाटेल अशी मुंबई तयार करायची आह़े, असं फडणवीस म्हणालेत.","PublishDate":"Mon, 16 May 2022 03:04:04 +00:00","Link":"https://www.loksatta.com/maharashtra/sanjay-raut-first-comment-on-devendra-fadnavis-speech-about-shivsena-from-nasco-ground-rally-scsg-91-2929958/"},{"Title":"इतिहास पुसून, बदलून टाकण्याचा प्रयत्न ; चित्रपट दिग्दर्शक आनंद पटवर्धन यांची टीका","Content":"गोली मार दो असे जाहीरपणे सांगणाऱ्या व्यक्तीच्या हातात सध्या माहिती आणि तंत्रज्ञान विभागाची सूत्रे सोपविली आहेत. ","PublishDate":"Sun, 15 May 2022 22:55:41 +00:00","Link":"https://www.loksatta.com/mumbai/datta-gandhi-s-100th-birthday-celebrated-in-presence-of-director-anand-patwardhan-zws-70-2929887/"},{"Title":"चुंबन घेणे हा लैंगिक गुन्हा नाही! ; उच्च न्यायालयाचे निरीक्षण, आरोपीला जामीन मंजूर","Content":"मुलाच्या जबाबानुसार, आरोपीने त्याच्या ओठांचे चुंबन घेतले आणि त्याने त्याच्या गुप्तांगाला स्पर्श केला. ","PublishDate":"Sun, 15 May 2022 22:18:55 +00:00","Link":"https://www.loksatta.com/mumbai/kissing-fondling-not-unnatural-bombay-hc-grants-bail-to-accused-man-zws-70-2929873/"},{"Title":"मुंबईला भ्रष्टाचारापासून वेगळे करण्याचा निर्धार ; देवेंद्र फडणवीस यांचे उद्धव ठाकरे यांना प्रत्युत्तर","Content":"भाजपतर्फे हिंदी भाषी महासंकल्प सभा गोरेगावातील नेस्को मैदानावर रविवारी पाड पडली. त्यात देवेंद्र फडणवीस बोलत होते.","PublishDate":"Sun, 15 May 2022 21:19:38 +00:00","Link":"https://www.loksatta.com/mumbai/will-make-mumbai-separated-from-corruption-says-devendra-fadnavis-zws-70-2929846/"},{"Title":"देशात करोनाकाळात सरकारी आरोग्य सेवेला प्राधान्य ; वापरात पाच टक्के वाढ, राष्ट्रीय कुटुंब आरोग्य सर्वेक्षणातील निष्कर्ष","Content":"सरकारी आरोग्य सेवेला ग्रामीणसह शहरी भागांतही अधिक प्राधान्य दिले गेले ","PublishDate":"Sun, 15 May 2022 21:08:20 +00:00","Link":"https://www.loksatta.com/mumbai/citizens-give-more-priority-to-government-hospital-in-the-corona-period-zws-70-2929844/"},{"Title":"जिल्हास्तरावरील अनेक शालेय योजना रद्द ; मोफत पुस्तके, गणवेश, मुलींसाठी उपस्थिती भत्ता यांचा समावेश ","Content":"शालेय शिक्षण विभागाशी संबंधित जवळपास १४ योजना रद्द करून काही योजनांची फेररचना करण्यात आली आहे","PublishDate":"Sun, 15 May 2022 20:49:45 +00:00","Link":"https://www.loksatta.com/mumbai/many-district-level-school-schemes-canceled-by-state-government-zws-70-2929836/"},{"Title":"आमदाराची ७८ लाखांची फसवणूक करण्याचा प्रयत्न","Content":"या धनादेशाची सत्यता पडताळण्यासाठी बँकेच्या अधिकाऱ्यांनी चौधरी यांच्याशी संपर्क साधला असता फसवणूक उघडकीस आली.","PublishDate":"Sun, 15 May 2022 20:38:38 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-arrested-two-persons-for-attempting-to-dupe-sewri-sena-mla-ajay-chaudhary-of-rs-78-lakh-zws-70-2929832/"},{"Title":"मुंबईतील बॅलार्ड पिअरजवळ मालवाहू नौका बुडाली","Content":"सुदैवाने कोणतीही जीवितहानी झाली नसून तपास सुरू असल्याचे पोलिसांनी सांगितले.","PublishDate":"Sun, 15 May 2022 20:34:06 +00:00","Link":"https://www.loksatta.com/mumbai/cargo-boat-sinks-off-ballard-pier-in-mumbai-zws-70-2929833/"},{"Title":"दरेकर यांच्यावर बोगस मजूर असल्याचा प्रमुख आरोप","Content":"या प्रकरणी पोलिसांनी २४ साक्षीदारांचे जबाब नोंदविले आहेत. यामध्ये काही मजुरांचा समावेश आहे.","PublishDate":"Sun, 15 May 2022 20:33:04 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-filed-a-904-page-chargesheet-against-pravin-darekar-zws-70-2929825/"},{"Title":"मद्यपी प्रवाशाचा विमानात गोंधळ","Content":"विमान कर्मचारी बसण्यासाठी सांगत असताना त्याने महिला कर्मचाऱ्यांशीही गैरवर्तन केले.","PublishDate":"Sun, 15 May 2022 20:24:34 +00:00","Link":"https://www.loksatta.com/mumbai/drunk-passenger-create-mess-in-airplane-zws-70-2929824/"},{"Title":"वाशी खाडीत भांडुपमधील व्यावसायिकाचा मृतदेह","Content":"पोलिसांनी मृतदेह बाहेर काढून तपासणी केली असता शर्टाच्या खिशामध्ये पोलिसांना पॅनकार्ड मिळाले.","PublishDate":"Sun, 15 May 2022 20:11:01 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-businessman-dead-body-found-vashi-creek-zws-70-2929822/"},{"Title":"धर्मवीर चित्रपट बघितल्यानंतर मुख्यमंत्री उद्धव ठाकरेंची पहिली प्रतिक्रिया, म्हणाले…","Content":"धर्मवीर चित्रपट पाहून आल्यानंतर शिवसेना प्रमुख उद्धव ठाकरे यांनी आपली पहिली प्रतिक्रिया दिली आहे. ","PublishDate":"Sun, 15 May 2022 17:13:25 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-first-reaction-after-watching-dharmaveer-movie-statement-on-balasaheb-thackeray-anand-dighe-relation-rmm-97-2929754/"},{"Title":"…तुझको मिरची लगी तो मै क्या करू? – देवेंद्र फडणवीसांचा मुख्यमंत्री उद्धव ठाकरेंना सवाल!","Content":"अयोध्या बाबरी मशीद प्रकरणावरून साधला निशाणा; आम्ही सोन्याचा चमचा घेऊन पैदा झालेलो नाही, असंही बोलून दाखवलं आहे. \n","PublishDate":"Sun, 15 May 2022 15:33:35 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-questions-chief-minister-uddhav-thackeray-on-ayodhya-babri-case-msr-87-2929688/"},{"Title":"‘सध्या देशात एकच वाघ तो म्हणजे..,’ देवेंद्र फडणवीसांनी घेतलं ‘या’ नेत्याचं नाव","Content":"शिवसेना प्रमुख उद्धव ठाकरे यांच्या कालच्या सभेवरून भाजपा नेते देवेंद्र फडणवीस यांनी आपल्या भाषणातून उद्धव ठाकरेंवर जोरदार टीका केली आहे. ","PublishDate":"Sun, 15 May 2022 15:28:16 +00:00","Link":"https://www.loksatta.com/mumbai/now-in-country-there-is-only-one-tiger-and-his-name-is-narendra-modi-devendra-fadanavis-live-rally-update-rmm-97-2929686/"},{"Title":"‘वाघाचे फोटो काढले म्हणून कुणाला वाघ होता येत नाही’, देवेंद्र फडणवीसांचा उद्धव ठाकरेंना टोला","Content":"शिवसेना प्रमुख उद्धव ठाकरे यांच्या कालच्या सभेवरून भाजपा नेते देवेंद्र फडणवीस यांनी आपल्या भाषणातून उद्धव ठाकरेंवर जोरदार टीका केली आहे.","PublishDate":"Sun, 15 May 2022 14:58:39 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadanvis-statement-on-cm-uddhav-thackeray-you-cant-become-tiger-by-clicking-their-photos-rmm-97-2929650/"},{"Title":"“कौरवांची सभा काल झाली पांडवांची सभा आज होत आहे” ; फडणवीसांनी साधला उद्धव ठाकरेंवर निशाणा!","Content":"एकही नवीन गोष्ट आम्हाला ऐकयला मिळाली नाही. असंही बोलून दाखवलं आहे.\n","PublishDate":"Sun, 15 May 2022 14:24:37 +00:00","Link":"https://www.loksatta.com/mumbai/yesterdays-meeting-was-not-a-master-meeting-but-a-laughter-meeting-fadnavis-targets-uddhav-thackeray-msr-87-2929600/"},{"Title":"‘कालची सभा म्हणजे थुचाट सभा’ आशिष शेलाराचं उद्धव ठाकरेंवर टीकास्त्र","Content":"भाजपा नेते आशिष शेलार यांनी शिवसेना प्रमुख उद्धव ठाकरे यांच्यावर जोरदार टीकास्त्र सोडलं आहे.","PublishDate":"Sun, 15 May 2022 14:19:38 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-ashish-shelar-statement-on-uddhav-thackeray-yesterdays-rally-was-thoochat-rally-rmm-97-2929598/"}]