[{"Title":"अजित पवारांची हकालपट्टी; जयंत पाटील राष्ट्रवादीचे गटनेते","Content":"राष्ट्रवादी काँग्रेसमधून बंडखोरी करून भाजपसोबत गेलेले व उपमुख्यमंत्री म्हणून शपथ घेणारे अजित पवार यांच्यावर अखेर पक्षाने कारवाई केली आहे. अजित पवार यांची राष्ट्रवादी काँग्रेसच्या विधिमंडळ पक्षनेतेपदावरून हकालपट्टी करण्यात आली असून त्यांच्याजागी प्रदेशाध्यक्ष जयंत पाटील यांची नियुक्ती करण्यात आली आहे.","PublishDate":"Sat, 23 Nov 2019 15:00:49 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72200913.cms"},{"Title":"एकनाथ शिंदेंनी राष्ट्रवादीच्या २ आमदारांना पकडून आणलं","Content":"मिलिंद नार्वेकर आणि एकनाथ शिंदे यांनी संजय बनसोड आणि बाबासाहेब पाटील यांना यशवंतराव चव्हाण सेंटरला आणलं. राष्ट्रवादीचे हे दोन्ही आमदार मुंबई विमानतळावर होते. बनसोड आणि बाबासाहेब पाटील हे अजित पवारांसोबत असल्याचं सांगितलं जात आहे. पण राष्ट्रवादीची बैठक सुरू असलेल्या ठिकाणीच या आमदारांना नेण्यात आलं.","PublishDate":"Sat, 23 Nov 2019 14:21:31 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72200371.cms"},{"Title":"बैठकीला ५० आमदार उपस्थित; राष्ट्रवादीचा दावा","Content":"राज्यातील राजकीय घडामोडींमध्ये राष्ट्रवादी काँग्रेसमध्ये फूट पडत असल्याचं चित्र आहे. कारण, राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी बोलावलेल्या बैठकीला राष्ट्रवादीच्या ५४ पैकी ४२ आमदारांनीच उपस्थिती लावली. या बैठकीकडे १२ आमदार फिरकले नाहीत. पक्षाचे विधीमंडळ गटनेते अजित पवार यांच्यासोबत १० ते ११ आमदार असल्याचं पवार म्हणाले होते. त्यानुसार हे आमदार अजित पवारांसोबतच आहेत का, हा प्रश्न उपस्थित होत आहे.","PublishDate":"Sat, 23 Nov 2019 13:58:35 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72200137.cms"},{"Title":"राष्ट्रवादीच्या ९ फुटीर आमदारांसाठी खास विमान","Content":"राष्ट्रवादीचे नेते अजित पवार यांनी बंड करून भाजपला पाठिंबा दिल्याने राज्यात दुसऱ्यांदा देवेंद्र फडणवीस यांनी मुख्यमंत्रिपदाची शपथ घेतली आहे. फडणवीस यांच्या शपथविधी नंतर अजित पवार यांनी उपमुख्यमंत्रिपदाची शपथ घेतली आहे. राष्ट्रवादीच्या फुटीर आमदारांना मुंबईतून दिल्लीला हलवण्यासाठी एका खास विमानांची सोय करण्याती आल्याची माहिती समोर आली आहे. ","PublishDate":"Sat, 23 Nov 2019 11:38:20 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72198721.cms"},{"Title":"अजित पवारांच्या समर्थनातून मजबूत सरकार देणारः फडणवीस","Content":"मुख्यमंत्रीपदाची शपथ घेतल्यानंतर देवेंद्र फडणवीस यांनी मुंबईत प्रथमच भाजपच्या कार्यकर्त्यांना संबोधित केलं. एक मित्र आपल्याला सोडून गेला. पण राष्ट्रवादी काँग्रेसच्या अजित पवारांच्या समर्थनातून मजबूत सरकार देणार, असा विश्वास देवेंद्र फडणवीस यांनी व्यक्त केला.","PublishDate":"Sat, 23 Nov 2019 11:08:13 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72198288.cms"},{"Title":"धनंजय मुंडेंशी संपर्क झालाय : संजय राऊत","Content":"राष्ट्रवादीचे सर्व आमदार पक्षासोबत असल्याचा दावा केला जात असला तरी धनंजय मुंडे हे नॉट रिचेबल आहेत. यामुळे राष्ट्रवादीच्याही गोटात धाकधूक आहे. पण, 'धनंजय मुंडे यांच्याशी राष्ट्रवादीच्या वरिष्ठ नेत्यांचा संपर्क झाला आहे, अजित पवारही परत येण्याची शक्यता नाकारता येत नाही', असा दावा शिवसेना खासदार संजय राऊत यांनी केला आहे. शिवाय अजित पवार यांना ब्लॅकमेल करण्यात आलंय, त्याबद्दल उद्याच्या ‘सामना’त वाचा, असंही संजय राऊत म्हणाले.","PublishDate":"Sat, 23 Nov 2019 10:31:18 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72197859.cms"},{"Title":"सत्तास्थापनेच्या खेळात बाजी आता हरीभाऊ बागडेंच्या हातात","Content":"देवेंद्र फडणवीस आणि अजित पवार यांनी अनुक्रमे मुख्यमंत्री आणि उपमुख्यमंत्री म्हणून शपथ घेतल्यानंतर सर्वात मोठं आव्हान आहे ते म्हणजे बहुमत सिद्ध करणे. बहुमत सिद्ध करण्यासाठी राज्यपाल भगतसिंह कोश्यारी यांनी भाजपला ३० तारखेपर्यंतची मुदत दिली आहे. अधिवेशन बोलावल्यानंतर हंगामी विधानसभा अध्यक्ष असलेले हरीभाऊ बागडे यांची भूमिका यात आता महत्त्वाची ठरणार आहे. कारण, राष्ट्रवादीने नवीन गटनेता निवडला तरीही त्याला मान्यता देण्याचे अधिकार हरीभाऊ बागडे यांच्याकडे आहेत.","PublishDate":"Sat, 23 Nov 2019 10:04:42 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72197632.cms"},{"Title":"आंबेडकरांचा कालचा अंदाज अखेर खरा ठरला!","Content":"वंचित बहुजन आघाडीचे नेते अॅड. प्रकाश आंबेडकर यांनी काल एका पत्रकार परिषदेत वर्तवलेला अंदाज आज अखेर खरा ठरला आहे. शिवसेना, काँग्रेस आणि राष्ट्रवादीमध्ये सत्ता स्थापनेसाठी जोर बैठका सुरू आहे. सत्तेसाठी महाविकासआघाडी तयार होत आहे. परंतु, यात शिवसेनेचा पोपट होऊ नये एवढीच इच्छा आहे, असे वक्तव्य काल अकोल्यात आंबेडकरांनी एका पत्रकार परिषदेत व्यक्त केले होते. ","PublishDate":"Sat, 23 Nov 2019 09:20:38 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72197081.cms"},{"Title":"भाजपला धक्का; राजभवनावर गेलेले काही आमदार पुन्हा पवारांकडे","Content":"अजित पवार यांच्या बोलावण्यावरून राजभवनवर गेलेले काही आमदार काही तासांतच शरद पवार यांच्याकडे परत आले आहेत. 'कुठलीही कल्पना न देता आम्हाला राजभवनवर बोलावण्यात आलं होतं. मात्र, आम्ही पक्षाच्या सोबत आहोत,' असं या आमदारांनी स्पष्ट केलं. ","PublishDate":"Sat, 23 Nov 2019 08:30:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72196669.cms"},{"Title":"शिवरायांच्या महाराष्ट्रावर केंद्राचा फर्जिकल स्ट्राइकः उद्धव ठाकरे","Content":"शिवरायांच्या महाराष्ट्रावर केंद्र सरकारने 'फर्जिकल स्ट्राइक' केला आहे. भाजपच्या 'मी' पणा विरोधात यापुढे लढाई सुरूच राहणार असून केंद्रातील भाजपच्या नेत्यांनी जे केले आहे, त्याचा सूड आम्ही नक्की घेऊ, अशा शब्दांत शिवसेनेचे पक्षप्रमुख उद्धव ठाकरे यांनी आज भाजपवर जोरदार हल्ला चढवला आहे. \n","PublishDate":"Sat, 23 Nov 2019 07:57:13 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72196357.cms"},{"Title":"फाटाफुटीचं हे राजकारण मी खूप पाहिलंय; पवारांचा गर्भित इशारा","Content":"'राष्ट्रवादी काँग्रेसमध्ये फूट पाडून सरकार स्थापनेचा भाजपचा प्रयत्न यशस्वी होणार नाही. त्यांना बहुमत सिद्ध करता येणार नाही. ३० नोव्हेंबरला पुढचं चित्र स्पष्ट झाल्यानंतर शिवसेना, राष्ट्रवादी व काँग्रेस हे तिन्ही पक्ष पुन्हा एकदा सरकार स्थापनेसाठी प्रयत्न करतील,' असं प्रतिपादन राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी आज केलं.","PublishDate":"Sat, 23 Nov 2019 07:45:40 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72196249.cms"},{"Title":"अजित पवारांवरील सिंचन घोटाळ्याच्या चौकशीचं काय होणार?","Content":"राष्ट्रवादीचे नेते अजित पवार आघाडी सरकारच्या काळात उपमुख्यमंत्री असताना झालेल्या सिंचन घोटाळ्यावरून लाचलुचपत विभाग, सक्तवसुली संचालनालयाच्या रडारवर आहेत. काही महिन्यांपूर्वीच पीएमसी बँक घोटाळ्यासंदर्भात अजित पवार बँकेच्या संचालक मंडळावर असल्याने त्यावेळीही ईडीच्या चौकशीची टांगती तलवार त्यांच्यावर उभी राहिली होती. या सर्व घोटाळ्यांच्या चौकशीचं आता भारतीय जनता पक्ष नेमकं काय करणार हा प्रश्न ऐरणीवर आला आहे.","PublishDate":"Sat, 23 Nov 2019 07:34:01 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72195926.cms"},{"Title":"हे सरकार बहुमत सिद्ध करू शकणार नाहीः नवाब मलिक","Content":"देवेंद्र फडणवीस यांनी मुख्यमंत्रिपदाची शपथ घेतली असली तरी हे धोक्याने बनवलेले सरकार आहे. राष्ट्रवादीचा एकही आमदार फुटलेला नाही. त्यामुळे या नव्या सरकारला बहुमत सिद्ध करता येणार नाही, व हे सरकार लवकरच कोसळेल, असा दावा राष्ट्रवादीचे नेते नवाब मलिक यांनी केला आहे. प्रसारमाध्यमांशी बोलताना त्यांनी भाजप व मुख्यमंत्री देवेंद्र फडणवीस यांच्यावर जोरदार हल्ला चढवला आहे. ","PublishDate":"Sat, 23 Nov 2019 07:22:50 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72195870.cms"},{"Title":"बंडखोरांबद्दल काय म्हणाले होते अजित पवार?","Content":"राष्ट्रवादी काँग्रेस पक्ष फोडून भाजपला जाऊन मिळालेले व उपमुख्यमंत्रिपदाची शपथ घेणारे अजित पवार यांच्या विरोधात राष्ट्रवादी, शिवसेना व काँग्रेसच्या कार्यकर्त्यांमध्ये प्रचंड संतापाचं वातावरण आहे. अजित पवार यांनी महाराष्ट्राचा विश्वासघात केला आहे, अशी भावना कार्यकर्त्यांमध्ये आहे. विधानसभा निवडणुकीच्या निकालानंतर बंडखोर आमदारांबद्दल अजित पवार यांनी केलेलं एक वक्तव्य या निमित्तानं व्हायरल होत आहे.","PublishDate":"Sat, 23 Nov 2019 07:10:49 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72195765.cms"},{"Title":"राज्यात राजकीय भूकंप; सोशलवर हास्यकल्लोळ","Content":"राज्यात आज राजकीय भूकंप झाला आहे. राज्यात काँग्रेस-राष्ट्रवादी व शिवसेनेचं सरकार स्थापन होणार असं वाटलं असतानाच आज महाराष्ट्राच्या राजकारणाला नाट्यमय कलाटणी मिळाली आहे. देवेंद्र फडणवीस यांनी राजभवनात पुन्हा एकदा मुख्यमंत्रिपदाची शपथ घेतली आहे. फडणवीस यांच्यासोबत राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी उपमुख्यमंत्रिपदाची शपथ घेतली. या अनेपक्षित घडामोडींमुळं राज्यभरात आश्चर्य व्यक्त होत आहे. या नाट्यमय घडामोडीनंतर सोशल मीडियावर एकच हास्यकल्लोळ सुरू झाला आहे. अनेकांनी फेसबुक, ट्विटर, इन्स्टाग्राम, हेलो अॅप यासारख्या सोशल मीडियावर जोक्स, फोटो मोठ्या प्रमाणात शेअर केले जात आहेत. ","PublishDate":"Sat, 23 Nov 2019 06:21:44 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72195198.cms"},{"Title":"वेळकाढूपणा नडला; काँग्रेसचे आमदार नेत्यांवर भडकले!","Content":"राज्यात पुन्हा एकदा देवेंद्र फडणवीस यांच्या नेतृत्त्वाखाली भाजपचे सरकार आल्यानंतर काँग्रेस आमदारांमध्ये प्रचंड नाराजी पसरली आहे. राज्याच्या या परिस्थितीला काँग्रेसचे ज्येष्ठ नेते जबाबदार असल्याचा आरोप आता काँग्रेसचे आमदार करीत आहे, अशी माहिती सूत्रांनी दिली आहे. ","PublishDate":"Sat, 23 Nov 2019 06:40:01 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194960.cms"},{"Title":"विश्वास नेमका ठेवायचा कुणावर?; सुप्रिया सुळे कमालीच्या भावूक","Content":" राष्ट्रवादीत फूट पाडून भाजपसोबत जाण्याच्या अजित पवार यांच्या निर्णयामुळं राजकीय वर्तुळात खळबळ उडाली आहेच, पण पवार कुटुंबही कमालीचं दुखावलं आहे. शरद पवारांच्या कन्या व खासदार सुप्रिया सुळे यांनी व्हॉट्सअॅप स्टेटस बदलून नाराजी स्पष्ट कबुली दिली आहे. 'पक्ष आणि कुटुंब दोन्ही फुटले आहेत. विश्वास नेमका ठेवायचा कुणावर?,' असं भावनिक स्टेट्स सुप्रिया यांनी ठेवलं आहे.","PublishDate":"Sat, 23 Nov 2019 06:40:18 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194698.cms"},{"Title":"शरद पवारांना हे सगळं माहीत नव्हतं का?; महाराष्ट्रात चर्चा","Content":"शिवसेना-काँग्रेस व राष्ट्रवादी आघाडीची नवी सत्तासमीकरणं जुळून येत असतानाच महाराष्ट्राच्या राजकारणाला आज अचानक मोठी कलाटणी मिळाली. राष्ट्रवादी काँग्रेसचे विधिमंडळ पक्षाचे नेते अजित पवार यांचा गट फुटून भाजपला मिळाल्यानं राज्यात पुन्हा भाजपचं सरकार आलं आहे. मुख्यमंत्री म्हणून देवेंद्र फडणवीस यांनी शपथही घेतली आहे. हा अजित पवारांचा एकट्याचा निर्णय होता की हे सगळं शरद पवारांना माहीत होतं, अशी चर्चा आता राज्यात रंगली आहे.","PublishDate":"Sat, 23 Nov 2019 05:25:52 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194588.cms"},{"Title":"भाजपनं रात्रीच्या अंधारात दरोडा घातला: शिवसेना","Content":"राष्ट्रवादीचे नेते अजित पवार यांना फोडून शिवसेनेच्या सत्तासमीकरणांना धक्का देणाऱ्या व राज्यात पुन्हा सरकार स्थापन करणाऱ्या भाजपवर शिवसेनेनं जोरदार तोफ डागली आहे. 'महाराष्ट्राच्या मुख्यमंत्रिपदाची शपथ जाहीरपणे लोकांसमोर का घेतली गेली नाही? याचाच अर्थ हे पाप आहे. भाजपनं रात्रीच्या अंधारात दरोडा घातला आहे,' अशी तोफ शिवसेनेचे खासदार संजय राऊत यांनी डागली आहे.","PublishDate":"Sat, 23 Nov 2019 05:14:45 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194463.cms"},{"Title":"सीएम फडणवीस यांची ३० नोव्हेंबरला अग्निपरीक्षा","Content":"मी पुन्हा येईन...मी पुन्हा येईन... असं म्हणणाऱ्या देवेंद्र फडणवीस यांनी आज हे खरं करून दाखवलं. आज सकाळी मुख्यमंत्रिपदाची शपथ घेतल्यानंतर देवेंद्र फडणवीस यांना येत्या ३० नोव्हेंबर रोजी बहुमत सिद्ध करावं लागणार आहे. राज्याच्या विधानसभेत २८८ जागा असून फडणवीस यांना बहुमत सिद्ध करण्यासाठी १४५ हा जादुई आकडा गाठावा लागणार आहे. ","PublishDate":"Sat, 23 Nov 2019 05:12:07 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194413.cms"},{"Title":"संजय राऊतांनी शिवसेनेची वाट लावली: चंद्रकांत पाटील","Content":"शिवसेनेने मुख्यमंत्रीपदाच्या हट्टापायी हिंदुत्व सोडलं, शिवाजी महाराजांना सोडलं. राज्यातल्या दुष्काळग्रस्त जनतेच्या भावनांचा विचार केला नाही. शिवसेनेच्या या आततायीपणाला शिवसेना नेते संजय राऊत जबाबदार आहेत. संजय राऊतांना शिवसेनेची वाट लावली, अशी प्रतिक्रिया भारतीय जनता पक्षाचे प्रदेशाध्यक्ष चंद्रकांत पाटील यांनी व्यक्त करत संजय राऊतांवर जोरदार हल्ला चढवला. राज्यातल्या सत्ताकारणाला आज पहाटे लागलेल्या नाट्यमय वळणानंतर ते पत्रकारांशी बोलत होते.","PublishDate":"Sat, 23 Nov 2019 04:57:51 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194207.cms"},{"Title":"अजित पवार आयुष्यभर तडफडत राहतील: शिवसेना","Content":"'भाजपला जाऊन मिळालेल्या अजित पवार यांनी छत्रपती शिवाजी महाराजांच्या विचारांचा अपमान केला आहे. त्यांनी शरद पवारांना दगा दिला आहेच, पण महाराष्ट्राच्या पाठीत खंजीर खुपसला आहे. अजित पवार हे आयुष्यभर तडफडत राहतील,' असा घणाघात शिवसेना नेते खासदार संजय राऊत यांनी केला. ","PublishDate":"Sat, 23 Nov 2019 04:37:52 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194168.cms"},{"Title":"राजकारण फिरले; देवेंद्र फडणवीस पुन्हा सीएम","Content":"राज्यात सत्ता स्थापनेचा पेच कायम असताना तसेच शिवसेना-राष्ट्रवादी-काँग्रेस यांचं सरकार स्थापन होणार असताना आज राज्यात भल्या पहाटे राजकीय भूकंप झाला आहे. देवेंद्र फडणवीस यांनी आज राज्याच्या मुख्यमंत्रिपदाची दुसऱ्यांदा शपथ घेतली. फडणवीस यांच्यासोबतच आज राष्ट्रवादीचे नेते अजित पवार यांनीही उपमुख्यमंत्रिपदाची शपथ घेतली आहे. राजभवनात राज्यपालांनी फडणवीस व अजित पवार यांना मंत्रिपदाची शपथ दिली आहे. \n","PublishDate":"Sat, 23 Nov 2019 04:37:37 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72194190.cms"},{"Title":"सुप्रिया सुळेंना भाजपची मंत्रिपदाची ऑफर?","Content":"महाराष्ट्रातल्या सरकार स्थापनेच्या दृष्टीने आज पहाटेपासून अत्यंत नाट्यमय घडामोडी घडत आहेत. राष्ट्रवादी काँग्रेसचे गटनेते अजित पवार यांनी भाजपसोबत जाऊन सत्तास्थापनेचा दावा केला. या सगळ्या नाट्याची सूत्रे दिल्लीत हलली होती का? या सगळ्याची कल्पना राष्ट्रवादीचे अध्यक्ष शरद पवारांना होती का याबाबत आता उलटसुलट चर्चांना उधाण आलं आहे. असंही म्हटलं जात आहे की खासदार सुप्रिया सुळे यांनाही भाजपने दिल्लीत मंत्रीपदाची ऑफर दिल्याचे म्हटले जात आहे.","PublishDate":"Sat, 23 Nov 2019 04:10:28 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72193949.cms"},{"Title":"अजित पवारांच्या निर्णयाला पाठींबा नाहीः पवार","Content":"राज्यात आज राजकीय भूकंप झाला असून राष्ट्रवादीचे नेते अजित पवार यांनी भाजपसोबत हातमिळवणी करीत उपमुख्यमंत्रिपदाची शपथ घेतल्यानंतर राष्ट्रवादीचे नेते शरद पवार यांनी पहिली प्रतिक्रिया व्यक्त केली आहे. अजित पवार यांचा भाजपसोबत जाण्याचा निर्णय हा वैयक्तिक असून या निर्णयाला राष्ट्रवादीचा पाठींबा नाही, असे शरद पवार यांनी म्हटले आहे. ","PublishDate":"Sat, 23 Nov 2019 06:15:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72193943.cms"},{"Title":"&#8216;तुमच्या नेतृत्वात महाराष्ट्राचा विकास रथ वेगाने पुढे जाईल&#8217;, नितीन गडकरींनी दिल्या शुभेच्छा","Content":"देवेंद्र फडणवीस पुन्हा एकदा राज्याचे मुख्यमंत्री झाल्यामुळे भाजपामध्ये आनंदाचं वातावरण पसरलं आहे","PublishDate":"Sat, 23 Nov 2019 03:38:40 +00:00","Link":"https://www.loksatta.com/mumbai-news/nitin-gadkari-wish-maharashtra-cm-devendra-fadnavis-and-deputy-chief-minister-ajit-pawar-trending-ssj-93-2020974/"},{"Title":"उद्धव ठाकरे यांच्या नावावर सहमती","Content":"विधानसभा अध्यक्षपद आणि मंत्रिपदांवरून काँग्रेस-राष्ट्रवादीत रस्सीखेच","PublishDate":"Fri, 22 Nov 2019 23:43:50 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/uddhav-thackeray-name-final-for-maharashtra-chief-minister-post-zws-70-2020905/"},{"Title":"उद्योग क्षेत्राने शरीरस्वास्थ्य साक्षरतेची कास धरणे महत्त्वाचे &#8211; पी. गोपीचंद","Content":"गिरीश कुबेर यांच्या ‘दी टाटाज’ला सर्वोत्कृष्ट उद्योग घडामोडीविषयक पुस्तकाचा पुरस्कार","PublishDate":"Fri, 22 Nov 2019 22:42:04 +00:00","Link":"https://www.loksatta.com/mumbai-news/girish-kuber-the-tatas-awarded-best-book-on-business-affairs-zws-70-2020887/"},{"Title":"महापौर निवडणुकांतही सत्तासमीकरणे बदलली","Content":"लातूरमध्ये सत्ताधारी भाजपच्या दोन नगरसेवकांनी विरोधात मतदान केल्याने काँग्रेसचा महापौर निवडून आला.","PublishDate":"Fri, 22 Nov 2019 22:15:18 +00:00","Link":"https://www.loksatta.com/mumbai-news/maharashtra-mayor-election-shiv-sena-congress-ncp-get-the-better-of-bjp-zws-70-2020867/"},{"Title":"सरकार स्थापण्यास काँग्रेस आघाडी घटक पक्षांचा पाठिंबा","Content":"लहान पक्षांना विश्वासात घेऊन पुढील वाटचाल","PublishDate":"Fri, 22 Nov 2019 22:13:21 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/smaller-parties-will-get-proper-respect-in-maharashtra-power-says-congress-ncp-zws-70-2020866/"},{"Title":"मुंबईच्या जवळच थांबा ! काँग्रेस आमदारांना पक्षश्रेष्ठींच्या सूचना","Content":"या वेळी शिवसेनेला पाठिंबा देण्यासाठी काँग्रेस आमदारांच्या सह्य़ा घेण्यात आल्या. ","PublishDate":"Fri, 22 Nov 2019 22:09:59 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/maharashtra-congress-president-balasaheb-thorat-given-instruction-to-mlas-zws-70-2020863/"},{"Title":"भाजपने शब्द न पाळल्यानेच ही वेळ ! उद्धव ठाकरे यांचा दावा","Content":"मुख्यमंत्री पदावरून युतीमध्ये पेच निर्माण झाल्यावर तो सोडवण्यासाठी मोदी व शहा यांनी फोन केला नाही","PublishDate":"Fri, 22 Nov 2019 22:08:18 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/uddhav-thackeray-blam-bjp-for-current-political-crisis-in-maharashtra-zws-70-2020862/"},{"Title":"शस्त्रक्रिया करण्यापूर्वी भूल दिल्यानंतर महिलेचा मृत्यू","Content":"डॉक्टरांकडून हलगर्जी झाल्याची कुटुंबीयांची तक्रार","PublishDate":"Fri, 22 Nov 2019 21:49:26 +00:00","Link":"https://www.loksatta.com/mumbai-news/woman-dies-after-doctors-negligence-in-surgery-zws-70-2020845/"},{"Title":"पानसरे हत्या प्रकरण : तपास अधिकारी बदलण्याची कुटुंबीयांची मागणी","Content":"अशा मागण्यांनी तपासावर नकारात्मक परिणाम होण्याचा न्यायालयाचा इशारा","PublishDate":"Fri, 22 Nov 2019 20:59:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/pansare-murder-case-family-members-demand-to-change-investigation-officer-zws-70-2020786/"},{"Title":"‘बेस्ट’च्या तिजोरीत आठ कोटींची नाणी","Content":"तिकीट दरात कपात झाल्यानंतर नाण्यांची संख्या आठ कोटी रुपयांवर गेली आहे.","PublishDate":"Fri, 22 Nov 2019 20:57:09 +00:00","Link":"https://www.loksatta.com/mumbai-news/best-has-worth-rs-8-crore-coin-in-locker-zws-70-2020785/"},{"Title":"रविवारी रेल्वेच्या तीनही मार्गावर मेगाब्लॉक","Content":"रेल्वेच्या विविध तांत्रिक कामांसाठी २४ नोव्हेंबरला तिन्ही मार्गावर मेगाब्लॉक घेण्यात येणार आहे.","PublishDate":"Fri, 22 Nov 2019 20:49:11 +00:00","Link":"https://www.loksatta.com/mumbai-news/mega-block-on-all-three-railway-route-on-sunday-zws-70-2020781/"},{"Title":"प्रिन्सच्या बाबतची दुर्घटना म्हणजे अपघातच","Content":"या प्रकरणाची चौकशी नायर रुग्णालयाचे अधिष्ठाता डॉ. रमेश भारमल हे करणार","PublishDate":"Fri, 22 Nov 2019 20:40:08 +00:00","Link":"https://www.loksatta.com/mumbai-news/tragedy-of-two-month-old-boy-prince-rajbhar-is-an-accident-says-bmc-administration-zws-70-2020774/"},{"Title":"ज्येष्ठ अभिनेत्री शौकत आझमी यांचे निधन","Content":"प्रसिद्ध अभिनेत्री शौकत आझमी यांचे शुक्रवारी संध्याकाळी वृद्धापकाळाने निधन झाले. ","PublishDate":"Fri, 22 Nov 2019 20:31:23 +00:00","Link":"https://www.loksatta.com/mumbai-news/mother-of-shabana-azmi-veteran-actress-shaukat-azmi-dies-at-93-zws-70-2020771/"},{"Title":"लोकसेवा आयोगाच्या परीक्षांचे वेळापत्रक जाहीर","Content":"पूर्व परीक्षा ५ एप्रिल रोजी तर मुख्य परीक्षा ८ ते १० ऑगस्ट दरम्यान","PublishDate":"Fri, 22 Nov 2019 23:12:05 +00:00","Link":"https://www.loksatta.com/mumbai-news/public-service-commission-examination-schedule-announced-zws-70-2020903/"},{"Title":"राष्ट्रपती पदक विजेत्या पोलीस अधिकाऱ्याचा मृत्यू","Content":"काकडे हे उत्तम धावपटू होते. जानेवारीत होणाऱ्या मुंबई मॅरेथॉनमध्ये ते भाग घेणार होते.","PublishDate":"Fri, 22 Nov 2019 20:46:17 +00:00","Link":"https://www.loksatta.com/mumbai-news/president-medal-winner-police-officer-death-due-to-cardiac-attack-zws-70-2020775/"},{"Title":"बदलत्या वित्तस्थितीत आर्थिक नियोजन कसे असावे?","Content":"रविवार, २४ नोव्हेंबर रोजी बोरिवलीत तज्ज्ञ अर्थ नियोजनकारांचे गुंतवणूक मार्गदर्शन होत आहे.","PublishDate":"Fri, 22 Nov 2019 18:51:24 +00:00","Link":"https://www.loksatta.com/mumbai-news/loksatta-arthabhan-article-akp-94-2020591/"},{"Title":"‘सेस’ इमारतींच्या दुरुस्तीचा पेच","Content":"दक्षिण मुंबईमध्ये मोठय़ा संख्येने चाळी उभ्या आहेत. यापैकी बहुतांश चाळी १०० वर्षांपूर्वीच्या असून त्या मोडकळीस आल्या आहेत.","PublishDate":"Fri, 22 Nov 2019 18:50:17 +00:00","Link":"https://www.loksatta.com/mumbai-news/repair-of-buildings-akp-94-2020590/"},{"Title":"महिला प्रवाशांच्या सुरक्षेसाठी जादा मनुष्यबळ","Content":"विरार ते डहाणू आणि नेरळ ते कर्जत दरम्यान प्रवास करणाऱ्या महिला प्रवाशांची संख्याही लक्षणीय आहे.","PublishDate":"Fri, 22 Nov 2019 18:48:52 +00:00","Link":"https://www.loksatta.com/mumbai-news/extra-manpower-safety-female-passengers-akp-94-2020589/"},{"Title":"‘गुगल’वरून पर्यटनस्थळांचा शोध महागात","Content":"गुगल सर्च इंजिनचा वापर करून संजय गांधी राष्ट्रीय उद्यानाची माहिती मिळवणाऱ्या पर्यटकांना ऑनलाइन गंडा घालण्यात आला आहे.","PublishDate":"Fri, 22 Nov 2019 18:47:51 +00:00","Link":"https://www.loksatta.com/mumbai-news/google-thousands-of-tourist-destinations-akp-94-2020588/"},{"Title":"पालिकेतील अभियंत्यांची  भरती परीक्षा वादात","Content":"पालिकेत विविध विभागांत अभियंत्यांची पदे रिक्त आहेत. त्यामुळे ३४१ कनिष्ठ अभियंत्यांची भरती करण्याचा निर्णय प्रशासनाने घेतला होता","PublishDate":"Fri, 22 Nov 2019 18:45:18 +00:00","Link":"https://www.loksatta.com/mumbai-news/palika-engineer-exam-problem-akp-94-2020587/"},{"Title":"पोलीस संशयामुळे तरुणाचे आयुष्य उद्ध्वस्त","Content":"खार येथे राहणारा विजय भांडुपमधील खासगी कंपनीत नोकरीला होता. ","PublishDate":"Fri, 22 Nov 2019 18:44:22 +00:00","Link":"https://www.loksatta.com/mumbai-news/police-suspect-ruins-young-mans-life-akp-94-2020586/"},{"Title":"निव्वळ वेडेपणा","Content":"निव्वळ करमणूक करणारे असे चित्रपट दरवर्षी ढिगाने येत असतात, त्यातले काही तर फ्रँ चायझी काढण्याइतके यशस्वी होतात.","PublishDate":"Fri, 22 Nov 2019 18:41:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/movie-review-pagalpanti-akp-94-2020585/"},{"Title":"फसवून वेश्या व्यवसायात आणणाऱ्या  दोघांना अटक","Content":" मात्र हे काम पूर्ण वेळ नसल्याने गेल्या काही दिवसांपासून ती आणखी कामाच्या शोधत होती.","PublishDate":"Fri, 22 Nov 2019 18:39:04 +00:00","Link":"https://www.loksatta.com/mumbai-news/two-men-arrested-seducing-prostitutes-akp-94-2020584/"},{"Title":"२०० किमीची बाईकस्वारी करुन शेतकऱ्याची शरद पवारांना मदत, वाचा काय घडलं&#8230;","Content":"काबाडकष्ट करणाऱ्या शेतकऱ्यांचे प्रेम हीच माझी शक्ती आहे, अशा शब्दांत शरद पवारांनी त्यांचे आभार मानले आहेत.","PublishDate":"Fri, 22 Nov 2019 13:26:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/farmer-helped-to-sharad-pawar-by-riding-200-km-bike-read-what-happened-aau-85-2020524/"}]