[{"Title":"एक्स-गर्लफ्रेंडचा हात पकडून जवळ ओढणे महागात पडले; तरुणाला एक वर्षांचा तुरुंगवास","Content":"सार्वजनिक ठिकाणी पूर्वाश्रमीच्या प्रेयसीचा हात पकडणे एका तरुणीला चांगलेच महागात पडले आहे. एका महिलेचा हात पकडणे, जवळ ओढणे हे तिच्या विनयशीलतेचा अपमान असल्याचं निरीक्षण नोंदवत कोर्टाने तरुणाला एक वर्षांची शिक्षा ठोठावली आहे.","PublishDate":"Fri, 17 Jun 2022 05:02:41 +00:00","Link":"https://maharashtratimes.com/articleshow/92271801.cms"},{"Title":"राजकारणात फोडाफोडी होतच असते, बच्चू कडूंच्या वक्तव्याने राजकीय वर्तुळाच्या भुवया उंचावल्या","Content":"Vidhanparishad Election 2022 | विधानपरिषद निवडणुकीत (Vidhanparishad Election0 पसंतीच्या क्रमांनुसार मतदान होते. त्यामुळे एखाद्या आमदाराने पहिल्या पसंतीचे मत आपल्या पक्षाला दिल्यानंतर दुसऱ्या आणि तिसऱ्या पसंतीचं मत कोणाला द्यायचं, हे त्याच्यावर अवलंबून असतं. अशावेळी एखाद्या राजकीय पक्षाने आमदाराला दुसऱ्या पसंतीच्या मतासाठी फोन केला आणि मदत मागितली, तर त्यामध्ये वाईट काय आहे?","PublishDate":"Fri, 17 Jun 2022 04:59:53 +00:00","Link":"https://maharashtratimes.com/articleshow/92271728.cms"},{"Title":"Mumbai Rains : वीकेंड मुंबईकरांच्या भेटीला येतोय पाऊस, वाचा कुठे आणि कधी बरसणार?","Content":"मुंबईत विश्रांती घेतलेला पाऊस आता पुन्हा सक्रीय होणार आहे. यासाठी हवामान खात्याकडून मुंबईकरांना पावसाचा अलर्ट देण्यात आला आहे. त्यामुळे कधी आणि कुठे होणार पाऊस? वाचा सविस्तर...","PublishDate":"Fri, 17 Jun 2022 04:21:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92271081.cms"},{"Title":"राष्ट्रपती निवडणुकीसाठी मी काही डावपेच रचलेत; देशभरातील खासदारांशी बोलणी सुरु: अभिजीत बिचुकले","Content":"President Election 2022  | मी सध्या पश्चिम बंगाल, उत्तर प्रदेश आणि महाराष्ट्रातील काही आमदारांशी खासदारांशी सह्या देण्यासंदर्भात बोलत आहे. मी बहुजन समाजातील आहे, अतिशय निर्व्यसनी, सुशिक्षित आणि कायद्याची माहिती आहे हे मी पंतप्रधान नरेंद्र मोदी यांना सांगितलं होतं. परंतु त्यावेळी त्यांनी कोणीतरी कोविंदसाहेब शोधून आणले आणि त्यांना देशाचं राष्ट्रपतीपद दिलं. त्यांना बहुमतामुळे ते जमले, असेही अभिजित बिचुकले यांनी सांगितले.","PublishDate":"Fri, 17 Jun 2022 04:12:13 +00:00","Link":"https://maharashtratimes.com/articleshow/92270769.cms"},{"Title":"अपक्ष आमदारांच्या मतांसाठी अजितदादा मैदानात, राष्ट्रवादीकडून शिवसेनेच्या गोटातील आमदारांनाही फोन?","Content":"Vidhanparishad Election 2022 | यापूर्वी राज्यसभा निवडणुकीत ऐन क्षणाला राष्ट्रवादी आणि काँग्रेस पक्षाने आपल्या उमेदवारासाठीचा मतांचा कोटा अचानक वाढवला होता. त्यामुळे शिवसेनेच्या संजय पवार यांना पहिल्या पसंतीची मिळणारी मते घटली होती. त्यानंतर मतदानावेळीही काँग्रेस आणि राष्ट्रवादीच्या आमदारांनी दोन दिवस प्रशिक्षण देऊनही तांत्रिक घोळ घातला होता. या सगळ्या प्रकाराविषयी मुख्यमंत्री उद्धव ठाकरे यांनी तेव्हा राष्ट्रवादीच्या नेतृत्त्वाकडे नाराजीही व्यक्त केली होती.","PublishDate":"Fri, 17 Jun 2022 03:10:57 +00:00","Link":"https://maharashtratimes.com/articleshow/92269779.cms"},{"Title":"मुंबईकरांनो आजपासून रेल्वेचा रात्रकालीन ब्लॉक; लोकल आणि एक्स्प्रेसच्या मार्गात बदल, बघा...","Content":"मुंबई उपनगरीय लोकलने प्रवास करणाऱ्या प्रवाशांसाठी महत्त्वाची बातमी आहे. रेल्वेने आजपासून रात्रकाली ब्लॉक घोषित केला आहे. याचा परिणाम रेल्वेच्या वाहतुकीवर होणार आहे. रेल्वे वाहतुकीत बदल करण्यात आला आहे. ","PublishDate":"Fri, 17 Jun 2022 02:51:04 +00:00","Link":"https://maharashtratimes.com/articleshow/92269287.cms"},{"Title":"२८ रुपयांसाठी रिक्षाचा पाठलाग केला अन् जीव गमावला; आता तरुणाच्या कुटुंबीयांना मिळणार ४३ लाख","Content":"रिक्षाच्या २८ रुपयांसाठी पाठलाग करणाऱ्या तरुणाचा अपघातात मृत्यू झाला होता. २०१६ साली ही घटना घडली होती. अखेर या प्रकरणी तरुणाच्या कुटुंबियांना सात वर्षांनी न्याय मिळणार आहे. ","PublishDate":"Fri, 17 Jun 2022 02:44:41 +00:00","Link":"https://maharashtratimes.com/articleshow/92269060.cms"},{"Title":"भरतीबरोबर उसळली कचऱ्याची लाट, मुंबईच्या किनाऱ्यावर वाहून आला पाच मेट्रिक टन कचरा","Content":"मुंबईत समुद्राला भरती आली आहे. समुद्र खवळलेला आहे. यामुळे समुद्रातील मोठा कचरा मुंबईच्या समुद्र किनाऱ्यांवर आला आहे. जवळपास पाच टन कचरा किनाऱ्यावर आला आहे.  गेट वे ऑफ इंडिया, मरीन ड्राइव्ह, गिरगाव आणि इतर चौपाट्यांवरील कचरा उचलण्याचे काम सुरू आहे. आज आणि उद्या मोठी भरती आहे. ","PublishDate":"Fri, 17 Jun 2022 02:30:50 +00:00","Link":"https://maharashtratimes.com/articleshow/92268924.cms"},{"Title":"हेल्मेट सक्ती!, मुंबई पोलिस अॅक्शन मोडवर, दुचाकी विक्रेत्यांना केली मोठी सूचना","Content":"मुंबईत पोलिसांनी दुचाकीवरील सहप्रवाशालाही हेल्मेट सक्ती केली आहे. यासंदर्भात मुंबईत पोलिसांनी वाहन चालकांवर कारवाई सुरू केली आहे. पण आता मुंबई पोलिसांनी दुचाकी विक्रेत्यांनाही सूचना केली आहे. ","PublishDate":"Fri, 17 Jun 2022 02:17:49 +00:00","Link":"https://maharashtratimes.com/articleshow/92268747.cms"},{"Title":"वाढती चिंता!, मुंबईसह राज्यभरात करोनाच्या नव्या रुग्णांची वाढ, तीन जणांचा मृत्यू","Content":"राज्यात गेल्या काही दिवसांपासून करोनाच्या रुग्णांच्या संख्येत वाढ होत आहे. मुंबईतही रुग्णसंख्या वाढत आहे. राज्यात गुरुवारी ४ हजारांहून अधिक करोनाचे नवीन रुग्ण नोंदवले गेले. तर तीन जणांचा मृत्यू झाला आहे.  ","PublishDate":"Fri, 17 Jun 2022 02:07:55 +00:00","Link":"https://maharashtratimes.com/articleshow/92268632.cms"},{"Title":"चक्क शेतातच भरली अंगणवाडी!, बुलडाण्यातील उपक्रमाचे राज्यभरात कौतुक","Content":"रंगांची माहिती, शब्दांची ओळख, फळा-फुलांचे ज्ञान यांसारख्या अनेक बाबींचे धडे गिरवण्यासाठी राज्यभरातील अंगणवाड्यांमध्ये विविध माध्यमातून काम केले जाते","PublishDate":"Fri, 17 Jun 2022 02:07:44 +00:00","Link":"https://maharashtratimes.com/articleshow/92268623.cms"},{"Title":"मराठीच्या परदेश प्रसारासाठी आंतरराष्ट्रीय मंच","Content":"​​परदेशातील मराठी भाषक आणि मराठी भाषेसाठी काम करणाऱ्या संस्थांना राज्य मराठी विकास संस्थेच्या माध्यमातून एका छत्राखाली आणणे व परस्पर समन्वयातून त्यांच्या उपक्रमांना शासन स्तरावर व्यासपीठ उपलब्ध करून देण्यासाठी आंतरराष्ट्रीय मराठी मंचाची स्थापना करण्यात आली आहे.","PublishDate":"Fri, 17 Jun 2022 02:03:43 +00:00","Link":"https://maharashtratimes.com/articleshow/92268551.cms"},{"Title":"महापालिका निवडणुकांसाठी मनसे 'सक्रिय', विभागाध्यक्षांना २९ कलमी कार्यक्रमाची सूचना","Content":"विधान परिषद निवडणुकीमुळे राजकारण तापलं असताना दुसरीकडे मनसेही सक्रीय झाली आहे. मनसेने आगामी महापालिका निवडणुकांची तयारी सुरू केली आहे. मनसे सक्रिय झाली आहे. विभागाध्यक्षांना सूचना देण्यात आल्या आहेत.  ","PublishDate":"Fri, 17 Jun 2022 01:57:30 +00:00","Link":"https://maharashtratimes.com/articleshow/92268483.cms"},{"Title":"गेट वे परिसराचे रुपडे पालटणार, पर्यटनमंत्री आदित्य ठाकरे यांची ग्वाही","Content":"मुंबईतील 'गेट वे ऑफ इंडिया' हे पर्यटकांच्या आकर्षणाचे केंद्र आहे. ","PublishDate":"Fri, 17 Jun 2022 01:59:33 +00:00","Link":"https://maharashtratimes.com/articleshow/92268508.cms"},{"Title":"काँग्रेसकडून राजभवनावर हल्लाबोल, पटोलेंसह अनेक नेत्यांना पोलिसांनी घेतले ताब्यात","Content":"काँग्रेस खासदार राहुल गांधी यांच्या ईडी चौकशीच्या विरोधात महाराष्ट्र काँग्रेसने गुरुवारी थेट मुंबईतील राजभवनावर धडक मोर्चा काढला","PublishDate":"Fri, 17 Jun 2022 01:55:21 +00:00","Link":"https://maharashtratimes.com/articleshow/92268448.cms"},{"Title":"विरारचा विचार काय?, विविध पक्षांच्या तीन नेत्यांनी घेतली हितेंद्र ठाकूर यांची भेट","Content":"विधान परिषद निवडणुकीसाठी २० तारखेला मतदान होणार आहे. पुन्हा एकदा बहुजन विकास आघाडी चर्चेत आहे. आमदार हितेंद्र ठाकूर यांची विविध पक्षांच्या तीन नेत्यांनी भेट घेतली आहे. ","PublishDate":"Fri, 17 Jun 2022 01:43:43 +00:00","Link":"https://maharashtratimes.com/articleshow/92268279.cms"},{"Title":"तरुणाने केली मित्राची हत्या, बाथरूममध्ये लवपला मृतदेह","Content":"रायगड जिल्ह्यातील कर्जत येथे २१ वर्षीय तरुणाने आपल्याच मित्राची निर्घृण हत्या केल्याचे समोर आले आहे.","PublishDate":"Fri, 17 Jun 2022 01:49:38 +00:00","Link":"https://maharashtratimes.com/articleshow/92268355.cms"},{"Title":"एक कोटी रुपयांची बनावट घड्याळे जप्त, पाच विक्रेत्यांची धरपकड","Content":"समजमाध्यमांवर विविध ब्रॅण्डच्या नावाने घड्याळांची जाहिरात देऊन ग्राहकांना आकर्षित करून ब्रँडेडच्या नावाखाली बनावट घड्याळांची विक्री करणाऱ्यांचा मुंबई पोलिसांनी पर्दाफाश केला. ","PublishDate":"Fri, 17 Jun 2022 01:46:07 +00:00","Link":"https://maharashtratimes.com/articleshow/92268309.cms"},{"Title":"गतिमंद मुलीची आईनेच केली हत्या","Content":"गतिमंद मुलीची सेवा करून कंटाळलेल्या आईनेच तिची गळा आवळून हत्या केल्याची मन हेलावून टाकणारी घटना अंधेरीच्या पारशीवाडा परिसरात घडली.","PublishDate":"Fri, 17 Jun 2022 01:38:53 +00:00","Link":"https://maharashtratimes.com/articleshow/92268197.cms"},{"Title":"काँग्रेस सावध!, बदलणार आमदारांचा 'हॉटेलठिकाणा', नव्या हॉटेलाची चाचपणी सुरू","Content":"विधान परिषद निवडणुकीसाठी येत्या २० तारखेला मतदान होणार आहे. गुप्त पद्धतीने मतदान होणार असल्याने सत्ताधारी पक्षांकडून खबरदारी घेतली जात आहे. काँग्रेस आपल्या आमदारांना दक्षिण मुंबईतील हॉटेलमध्ये ठेवणार आहे.  ","PublishDate":"Fri, 17 Jun 2022 01:31:16 +00:00","Link":"https://maharashtratimes.com/articleshow/92268089.cms"},{"Title":"'ते' परिपत्रक मागे घेणार?, पोक्सो प्रश्नी उच्च न्यायालयाने मागितले उत्तर","Content":"पोक्सो कायद्यांतर्गत गुन्हा दाखल करण्यापूर्वी पोलिस उपायुक्तांची परवानगी घेणे सर्व पोलिस ठाण्यांना बंधनकारक करणाऱ्या मुंबई पोलिस आयुक्त संजय पांडे यांच्या परिपत्रकाचा वाद आता मुंबई उच्च न्यायालयात पोहोचला आहे.","PublishDate":"Fri, 17 Jun 2022 01:32:37 +00:00","Link":"https://maharashtratimes.com/articleshow/92268115.cms"},{"Title":"'छपाईच्या ठिकाणीच होर्डिंगना चाप शक्य आहे?' उच्च न्यायालयाचा सवाल","Content":"उच्च न्यायालयाच्या सविस्तर आदेशांनंतरही मुंबईसह राज्यभरात बेकायदा होर्डिंग व बॅनरबाजीची समस्या कायम असल्याचे पाहून त्यावर मूलभूत उपाय काय?","PublishDate":"Fri, 17 Jun 2022 01:26:39 +00:00","Link":"https://maharashtratimes.com/articleshow/92268039.cms"},{"Title":"उपचारांना साथ संशोधनाची!, मुंबईतील सेव्हनहिल्स रुग्णालयात ४२ हजार बाधित रुग्णांचा अभ्यास","Content":"करोना संसर्गाच्या काळामध्ये एकेका रुग्णाचा प्राण वाचवण्यासाठी शिकस्त करण्यात आली. ","PublishDate":"Fri, 17 Jun 2022 01:19:46 +00:00","Link":"https://maharashtratimes.com/articleshow/92267967.cms"},{"Title":"Monsoon 2022 Update : येत्या २ दोन दिवसांत कोकण आणि लगतच्या भागात पावसाचा जोर वाढणार","Content":"Weather News: सक्रिय मान्सूनची स्थिती पाहता, १८ जून २०२२ पासून कोकण आणि लगतच्या घाट भागात पावसाचा वेग हळूहळू वाढण्याची अपेक्षा आहे. या कालावधीत राज्यात वेगळ्या वेगळ्या ठिकाणी देखील मुसळधार ते अतिवृष्टीसह व्यापक पर्जन्यवृष्टीही अपेक्षित आहे. ","PublishDate":"Thu, 16 Jun 2022 17:29:00 +00:00","Link":"https://maharashtratimes.com/articleshow/92261639.cms"},{"Title":"आधी अंधेरी, मग सिंधुदुर्ग-रत्नागिरी; भाजपनं आशिष शेलारांकडे सोपवली मोठ्ठी जबाबदारी","Content":"भाजप नेते आणि आमदार आशिष शेलार यांच्याकडे पक्षानं अंधेरी पूर्व मतदारसंघाची जबाबदारी सोपवली आहे. याशिवाय रत्नागिरी-सिंधुदुर्ग लोकसभा मतदारसंघाची जबाबदारीदेखील शेलार यांच्याकडे सोपवण्यात आली आहे.","PublishDate":"Thu, 16 Jun 2022 13:58:58 +00:00","Link":"https://maharashtratimes.com/articleshow/92258130.cms"},{"Title":"देशमुख, मलिक यांच्या याचिकेवर आज निर्णय; विधान परिषद निवडणुकीत मतदान करू देण्याची मागणी","Content":"राज्यसभेच्या निवडणुकीत मतदान करता न आलेले आणि सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख आणि नवाब मलिक यांना विधान परिषदेच्या निवडणुकीत मतदान करता येणार की नाही याचा निर्णय उच्च न्यायालय आज, शुक्रवारी देणार आहे.","PublishDate":"Thu, 16 Jun 2022 20:14:00 +00:00","Link":"https://www.loksatta.com/mumbai/decision-deshmukh-malik-petition-demand-voting-legislative-council-elections-ysh-95-2977466/"},{"Title":"राज्यात लोकसभेच्या ४५ जागा जिंकण्याचे भाजपचे ‘लक्ष्य’; १६ मतदारसंघांसाठी प्रभारी नियुक्त","Content":"भाजपने २०२४ च्या लोकसभा निवडणुकीची तयारी सुरू केली असून राज्यातील ४५ जागा जिंकण्याचे ‘लक्ष्य’ निश्चित केले आहे. ","PublishDate":"Thu, 16 Jun 2022 20:12:33 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-target-win-45-lok-sabha-seats-state-appointed-constituencies-ysh-95-2977465/"},{"Title":"बेकायदा फलकबाजीचा प्रश्न निकाली काढणे शक्य?; उपाय सुचवण्याचे उच्च न्यायालयाचे सरकारला आदेश","Content":"बेकायदा फलकबाजीची समस्या कायमस्वरूपी निकाली निघेल यासाठी ते विनापरवानगी तयारच होणार नाहीत किंवा ते छापणाऱ्या छापखान्यांना कायदेशीररीत्या मज्जाव करणे शक्य आहे का, अशी विचारणा उच्च न्यायालयाने गुरुवारी राज्य सरकारला केली.","PublishDate":"Thu, 16 Jun 2022 20:12:28 +00:00","Link":"https://www.loksatta.com/mumbai/solve-problem-illegal-billboards-high-court-orders-government-suggest-solution-ysh-95-2977464/"},{"Title":"ओबीसी लोकसंख्या निश्चित करताना गफलत; मंत्र्यांची तक्रार, मुख्यमंत्र्यांकडून आढावा","Content":"आडनावावरून ओबीसींची लोकसंख्या ठरविण्यात गफलत होत आहे, असे राज्याचे अन्न व नागरी पुरवठामंत्री छगन भुजबळ यांच्यासह अन्य मंत्र्यांनी मुख्यमंत्री उद्धव ठाकरे यांच्या उपस्थितीत झालेल्या बैठकीत निदर्शनास आणून दिले. ","PublishDate":"Thu, 16 Jun 2022 20:09:37 +00:00","Link":"https://www.loksatta.com/mumbai/negligence-determining-obc-population-complaints-ministers-review-cm-ysh-95-2977451/"},{"Title":"बंगल्यातील बांधकामप्रकरणी राणेंना दिलासा देण्यास नकार","Content":"जुहू येथील अधीश या बंगल्याचे बांधकाम करताना पर्यावरण नियमांचे उल्लंघन केल्याच्या आरोपप्रकरणी केंद्रीय मंत्री नारायण राणे यांना दिलासा देण्यास उच्च न्यायालयाने गुरुवारी नकार दिला. ","PublishDate":"Thu, 16 Jun 2022 20:08:16 +00:00","Link":"https://www.loksatta.com/mumbai/rane-refuses-relief-bungalow-construction-case-juhu-environment-ysh-95-2977450/"},{"Title":"मुंबईसह १४ महापालिकांच्या निवडणूक प्रक्रियेला वेग; येत्या गुरुवारी प्रारूप मतदार याद्या","Content":"राज्यात इतर मागासवर्गीयांच्या राजकीय आरक्षणाचा प्रश्न अद्याप प्रलंबित असताना, राज्य निवडणूक आयोगाने मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया वेगाने सुरू केली आहे. ","PublishDate":"Thu, 16 Jun 2022 20:08:01 +00:00","Link":"https://www.loksatta.com/mumbai/accelerate-election-process-municipal-corporations-mumbai-draft-voter-lists-ysh-95-2977449/"},{"Title":"वानखेडेंबाबत जात पडताळणी समितीला उत्तर देण्याचे आदेश","Content":"जातीचा दाखला रद्द करून तो जप्त का करू नये, अशी विचारणा करणाऱ्या मुंबई जिल्हा जात प्रमाणपत्र पडताळणी समितीने बजावलेल्या नोटिशीविरोधात केंद्रीय अमलीपदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Thu, 16 Jun 2022 20:05:00 +00:00","Link":"https://www.loksatta.com/mumbai/order-caste-verification-committee-regarding-wankhede-against-notice-ysh-95-2977448/"},{"Title":"वरळी कोळीवाडा झोपडपट्टी घोषित करण्यास नकार; झोपडपट्टी पुनर्वसन प्राधिकरणाच्या मुख्याधिकाऱ्यांचा निर्णय","Content":"वरळी कोळीवाडय़ातील सुमारे साडेचार एकर भूखंड झोपडपट्टी घोषित करण्याबाबत पाच वर्षांपासून सुरू असलेला प्रयत्न फसला आहे.","PublishDate":"Thu, 16 Jun 2022 20:03:49 +00:00","Link":"https://www.loksatta.com/mumbai/refusal-slum-decision-head-slum-rehabilitation-authority-ysh-95-2977447/"},{"Title":"राज्यात प्रत्येक परिमंडळामध्ये कर्करोग निदानवाहिका","Content":"राज्यात कर्करोग सर्वेक्षणासह निदान वेळेत करण्यासाठी आठ परिमंडळामध्ये प्रत्येकी एक निदानवाहिका उपलब्ध करून देण्यात येणार आहे.","PublishDate":"Thu, 16 Jun 2022 20:01:38 +00:00","Link":"https://www.loksatta.com/mumbai/cancer-diagnostics-every-constituency-state-survey-ysh-95-2977433/"},{"Title":"‘पोक्सो’ संदर्भातील वादग्रस्त आदेश मागे घेणार का ?; उच्च न्यायालयाची मुंबईच्या पोलीस आयुक्तांना विचारणा","Content":"बलात्कार तसेच बालकांवरील लैंगिक अत्याचार प्रतिबंधक कायद्यांतर्गत (पोक्सो) गुन्हा दाखल करण्यापूर्वी पोलीस उपायुक्तांची परवानगी घेणे आवश्यक असल्याचा वादग्रस्त आदेश मागे घेणार का, अशी विचारणा उच्च न्यायालयाने गुरुवारी मुंबईचे पोलिस आयुक्त संजय पांडे यांना केली.","PublishDate":"Thu, 16 Jun 2022 20:00:17 +00:00","Link":"https://www.loksatta.com/mumbai/pokso-controversial-order-withdrawn-high-court-asks-mumbai-police-commissioner-ysh-95-2977441/"},{"Title":"विद्यार्थ्यांची वाहतूक करणाऱ्या वाहनाला आग","Content":"अंधेरी पूर्वेकडील होली फॅमिली स्कूल समोर विद्यार्थ्यांची वाहतूक करणाऱ्या एका खासगी वाहनाला गुरुवारी सकाळी साडेसातच्या सुमारास आग लागली. ","PublishDate":"Thu, 16 Jun 2022 19:56:50 +00:00","Link":"https://www.loksatta.com/mumbai/vehicle-carrying-students-caught-fire-holy-family-school-students-transportation-ysh-95-2977439/"},{"Title":"ठाण्यात आज उद्योगचर्चा; ‘लोकसत्ता एसएमई कॉन्क्लेव्ह’मध्ये सुभाष देसाई यांचे मार्गदर्शन","Content":"उद्योगांपुढील आव्हाने आणि भविष्यातील संधी यावर मंथन करण्यासाठी आज, शुक्रवारी (१७ जून) ठाण्यात ‘लोकसत्ता एसएमई कॉन्क्लेव्ह २०२२’ ही परिषद आयोजित करण्यात आली आहे.","PublishDate":"Thu, 16 Jun 2022 19:55:27 +00:00","Link":"https://www.loksatta.com/mumbai/industry-discussion-guided-subhash-desai-lok-satta-sme-conclave-ysh-95-2977438/"},{"Title":"मेट्रो स्थानकांबाहेर आता सायकलने प्रवास ;‘मेट्रो २ अ’ आणि ‘मेट्रो ७’ या मार्गावरील १८ स्थानकांवर सेवा","Content":"मेट्रोची प्रवासी संख्या वाढावी आणि प्रवाशांना अधिकाधिक सुविधा मिळावी या उद्देशाने एमएमआरडीएने मेट्रो स्थानकांबाहेर विविध सुविधा उपलब्ध करण्याचा निर्णय घेतला आहे. ","PublishDate":"Thu, 16 Jun 2022 18:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/travel-bicycle-outside-metro-stations-stations-metro-routes-amy-95-2977293/"},{"Title":"ताप, सर्दी, खोकल्यांच्या रुग्णांसाठी पुन्हा स्वतंत्र बाह्यरुग्ण विभाग सुरू; करोना रुग्णवाढीच्या पाश्र्वभूमीवर रुग्णालयांना पालिकेच्या सूचना","Content":"मुंबईत दैनंदिन रुग्णसंख्येने दोन हजारांचा टप्पा पार केला असून करोनाचा प्रसार वेगाने वाढत आहे. ","PublishDate":"Thu, 16 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/resumption-separate-outpatient-department-patients-fever-cold-cough-municipal-hospitals-corona-amy-95-2977157/"},{"Title":"रेल्वे हद्दीतील फेरीवाल्यांची पुन्हा घुसखोरी; रेल्वे आणि महानगरपालिकांची कारवाई तात्पुरती मलमपट्टी","Content":"उपनगरीय रेल्वे स्थानकांचा परिसर फेरीवालामुक्त व्हावा, प्रवाशांना स्थानकातून बाहेर पडल्यानंतर सुरक्षितपणे गर्दीमुक्त रस्त्याने मार्गस्थ होता यावे या उद्देशाने स्थानकालगतचा १५० मीटर परिसर फेरीवालामुक्त करण्यात आला.","PublishDate":"Thu, 16 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/re-infiltration-street-vendors-action-railways-municipal-corporation-temporary-bandage-amy-95-2977156/"},{"Title":"मुंबईत लवकरच अण्णा भाऊ साठे यांचे स्मारक; प्रशिक्षण आणि संशोधन केंद्र, गरीब विद्यार्थ्यांना शैक्षणिक सुविधा १६९ कोटी रुपये खर्च","Content":"छत्रपती शिवाजी महाराज यांचे मुंबईजवळ अरबी समुद्रात, तर डॉ. बाबासाहेब आंबेडकर यांचे दादरच्या इंदू मिलमध्ये आंतराराष्ट्रीय दर्जाचे स्मारक उभारण्यात येणार आहे. ","PublishDate":"Thu, 16 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/memorial-anna-bhau-sathe-mumbai-soon-training-research-center-educational-facilities-ysh-95-2977402/"},{"Title":"विदर्भात ‘बीए-५’चे दोन रुग्ण; राज्यात सलग दुसऱ्या दिवशी रुग्णसंख्या चार हजारांवर","Content":"शहरातील राष्ट्रीय पर्यावरण अभियांत्रिकी संशोधन संस्थेच्या (नीरी) जनुकीय प्रयोगशाळेत प्रथमच करोनाच्या ‘एक्सक्यू’ प्रकाराचे दोन रुग्ण आढळले आहेत.","PublishDate":"Thu, 16 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/nagpur/two-ba-5-patients-row-number-patients-ysh-95-2977383/"},{"Title":"National Herald Case : काँग्रेसच्या आंदोलनावर देवेंद्र फडणवीसांनी दिली प्रतिक्रिया, म्हणाले…","Content":"‘ईडी’कडून राहुल गांधीची चौकशी सुरू असल्याच्या विरोधात काँग्रेसने आक्रमक भूमिका घेत, आंदोलनं सुरू केली आहेत.\n","PublishDate":"Thu, 16 Jun 2022 15:28:44 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reacted-on-the-congress-agitation-msr-87-2977262/"},{"Title":"राहुल गांधींवरील ‘ईडी’ चौकशी विरोधात काँग्रेसचा राजभवनावर धडक मोर्चा","Content":"काँग्रेस पक्षाच्या विनंतीनुसारच राज्यपालांसोबतची भेट रद्द केली असल्याचे राजभवनाकडून करण्यात आले स्पष्ट \n","PublishDate":"Thu, 16 Jun 2022 14:09:38 +00:00","Link":"https://www.loksatta.com/mumbai/congress-strikes-on-raj-bhavan-against-ed-probe-into-rahul-gandhi-msr-87-2977132/"},{"Title":"मला तर वाटतंय कदाचित अजित पवारांच्या विरोधातच हे षडयंत्र आहे – फडणवीसांच्या विधानामुळे राजकीय वर्तुळात चर्चांना उधाण!","Content":"“हे सगळं काही लोकांना पाहावत नाही, त्यामुळे इतका चांगला कार्यक्रम झाल्यानंतर जाणीवपूर्वक....” असं देखील म्हणाले आहेत.\n","PublishDate":"Thu, 16 Jun 2022 13:14:14 +00:00","Link":"https://www.loksatta.com/mumbai/i-think-this-is-probably-a-conspiracy-against-ajit-pawar-devendra-fadnavis-msr-87-2977038/"},{"Title":"भाजपाचं मिशन लोकसभा – २०२४ ; सर्व ४८ मतदारसंघात आमची तयारी असणार आणि… – देवेंद्र फडणवीसांचं विधान!","Content":"विनोद तावडेंच्या उपस्थितीत मुंबईतील बैठकीत रणनीतीवर झाली चर्चा \n","PublishDate":"Thu, 16 Jun 2022 11:51:04 +00:00","Link":"https://www.loksatta.com/mumbai/bjps-mission-lok-sabha-2024-the-strategy-was-discussed-at-a-meeting-in-mumbai-in-the-presence-of-vinod-tawde-msr-87-2976860/"},{"Title":"नारायण राणेंना हायकोर्टाचा धक्का; अधिश बंगला बेकायदा बांधकाम प्रकरणात हस्तक्षेप करण्यास नकार; म्हणाले “आधी…”","Content":"अधीश बंगला बेकायदा बांधकाम प्रकरणी केंद्रीय मंत्री नारायण राणे यांना दिलासा मिळालेला नाही\n","PublishDate":"Thu, 16 Jun 2022 08:38:27 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-bjp-narayan-rane-adhish-bunglow-crz-mczma-sgy-87-2976520/"},{"Title":"अरेच्चा! मुंबई पोलिसांनी चक्क उंदरांकडून जप्त केलं १० तोळं सोनं","Content":"मुंबईत दिंडोशी पोलिसांना उंदरांमुळे पाच लाख किंमतीचं १० तोळं सोनं सापडलं आहे\n","PublishDate":"Thu, 16 Jun 2022 08:12:06 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-gold-worth-rs-5-lakh-recovered-from-clutches-of-rats-in-gutter-sgy-87-2976436/"},{"Title":"केतकी चितळेची उच्च न्यायालयात नवी याचिका; पोलिसांनी केलेली अटक बेकायदा ठरवण्याची मागणी","Content":"केतकीची गुन्हा रद्द करण्याच्या मागणीसाठी केलेली याचिका प्रलंबित आहे","PublishDate":"Thu, 16 Jun 2022 06:41:36 +00:00","Link":"https://www.loksatta.com/mumbai/ketki-chitale-new-petition-in-high-court-demand-to-make-the-arrest-made-by-the-police-illegal-abn-97-2976274/"},{"Title":"गोवंडी स्थानकाजवळ ओव्हरहेड वायर तुटली; हार्बरवरील लोकल विलंबाने","Content":"पहाटे साडे तीनच्या सुमारास मानखुर्द ते गोवंडी दरम्यान अप मार्गावर ओव्हरहेड वायर तुटली.","PublishDate":"Thu, 16 Jun 2022 06:20:15 +00:00","Link":"https://www.loksatta.com/mumbai/overhead-wire-broken-near-govandi-station-local-delays-on-the-harbor-abn-97-2976210/"},{"Title":"मुंबईत पंचतारांकित हॉटेलमध्ये लेखिकेवर बलात्कार; दाऊदच्या नावाने धमकी दिल्याची महिलेची तक्रार","Content":"७५ वर्षीय व्यावसायिकाने लेखिकेवर बलात्कार केल्याची घटना उघडकीस आली आहे","PublishDate":"Thu, 16 Jun 2022 05:32:26 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-woman-was-threatened-in-the-name-of-the-dawood-ibrahim-abn-97-2976163/"},{"Title":"मुंबई विद्यापीठासह राज्यातील तीन संकेतस्थळे ‘हॅक’; पॅलेस्टाईनमधील गटाचा हात","Content":"गेल्या तीन दिवसांत देशभरातील ७० संकेतस्थळे ‘हॅक’ झाली आहेत. त्यामध्ये मुंबई विद्यापीठ, ठाणे पोलीस  आणि उत्तन ज्युडिशियल अकादमी या संकेतस्थळांचा समावेश होता.","PublishDate":"Wed, 15 Jun 2022 20:53:01 +00:00","Link":"https://www.loksatta.com/mumbai/three-websites-state-including-mumbai-university-hacked-group-palestine-ysh-95-2975933/"},{"Title":"म्हाडाच्या उत्पन्न मर्यादेत सुधारणा; अत्यल्प, अल्प आणि मध्यम गटासाठी आता किमान मर्यादा नाही","Content":" म्हाडाच्या घरांसाठी काढण्यात येणाऱ्या सोडतीच्या उत्पन्न मर्यादेतील त्रुटी दूर करून अखेर राज्य सरकारने नवीन उत्पन्न मर्यादा लागू केली असून अत्यल्प, अल्प आणि मध्यम गटासाठी किमान उत्पन्न मर्यादाच ठेवण्यात आलेली नाही.","PublishDate":"Wed, 15 Jun 2022 20:46:38 +00:00","Link":"https://www.loksatta.com/mumbai/improving-mhada-income-limit-longer-limit-small-medium-small-groups-ysh-95-2975915/"},{"Title":"नरेंद्र मेहता यांना ७ जुलैपर्यंत अटकेपासून दिलासा","Content":"बेहिशेबी मालमत्तेप्रकरणी भाजपचे माजी आमदार नरेंद्र मेहता आणि त्यांच्या पत्नीविरोधात ७ जुलैपर्यंत अटकेची कारवाई करणार नसल्याची हमी पोलिसांतर्फे बुधवारी पुन्हा एकदा उच्च न्यायालयात देण्यात आली.","PublishDate":"Wed, 15 Jun 2022 20:45:07 +00:00","Link":"https://www.loksatta.com/mumbai/release-narendra-mehta-arrest-case-of-unaccounted-property-ysh-95-2975922/"},{"Title":"राज्यात ‘बी.ए.५’चे आणखी चार रुग्ण; दैनंदिन रुग्णसंख्या चार हजारांच्या घरात","Content":"राज्यात बुधवारी बी.ए.५ या प्रकाराचे आणखी चार रुग्ण आढळले असून नवी मुंबई, मुंबई आणि ठाणे येथील प्रत्येकी एका रुग्णाचा यात समावेश आहे. ","PublishDate":"Wed, 15 Jun 2022 20:43:55 +00:00","Link":"https://www.loksatta.com/mumbai/ba5-patients-state-daily-number-patients-ysh-95-2975921/"},{"Title":"पंढरपूर वारीसाठी एसटीच्या ४,७०० गाडय़ा","Content":"पंढरपूर येथे होणाऱ्या आषाढी एकादशीच्या वारीसाठी एसटी महामंडळातर्फे ४ हजार ७०० विशेष गाडय़ा सोडण्यात येणार आहेत. ","PublishDate":"Wed, 15 Jun 2022 20:41:09 +00:00","Link":"https://www.loksatta.com/mumbai/pandharpur-wari-st-corporation-planning-extra-st-regions-ysh-95-2975920/"},{"Title":"जुहू चौपाटीत बुडालेल्या तिघांचे मृतदेह सापडले","Content":"जुहू चौपाटी येथील समुद्रात पाण्याचा अंदाज न आल्याने मंगळवारी तिघे जण बुडाले होते. ","PublishDate":"Wed, 15 Jun 2022 20:38:42 +00:00","Link":"https://www.loksatta.com/mumbai/bodies-three-drowned-people-were-found-juhu-chowpatty-campaign-ysh-95-2975913/"},{"Title":"संभाजी महाराजांचे भव्य स्मारक व्हावे!; मुख्यमंत्र्यांचे निर्देश","Content":"स्वराज्यरक्षक छत्रपती संभाजी महाराज यांचे स्मारक पाहताक्षणीच मनाचा ठाव घेणारे असे असावे, अशी सूचना मुख्यमंत्री उद्धव ठाकरे यांनी बुधवारी केली.","PublishDate":"Wed, 15 Jun 2022 20:37:23 +00:00","Link":"https://www.loksatta.com/mumbai/swarajyarakshak-chhatrapati-sambhaji-maharaj-monument-chief-minister-instructions-ysh-95-2975912/"},{"Title":"गणिताच्या विद्यार्थ्यांना उच्च शिक्षण, नोकरीची संधी; दर वर्षी २५ हजार विद्यार्थ्यांची निवड","Content":"बारावी परीक्षा गणित विषयात किमान ६० टक्के गुण मिळवून उत्तीर्ण झालेल्या विद्यार्थ्यांना एकाच वेळी पुढील उच्च शिक्षण व नोकरीची संधी उपलब्ध करून देणारी मिलाप ही योजना राज्य शासनाने सुरू केली आहे. ","PublishDate":"Wed, 15 Jun 2022 20:34:36 +00:00","Link":"https://www.loksatta.com/mumbai/higher-education-job-opportunities-mathematics-students-selection-students-ysh-95-2975911/"},{"Title":"ठाण्यात उद्या उद्योगमंथन; ‘लोकसत्ता एसएमई कॉन्क्लेव्ह’मध्ये सुभाष देसाई यांच्याशी संवादाची संधी","Content":"उद्योगांपुढील आव्हाने आणि भविष्यातील संधी यावर मंथन करण्यासाठी शुक्रवारी (१७ जून) ठाण्यात ‘लोकसत्ता एसएमई कॉन्क्लेव्ह २०२२’ ही परिषद आयोजित करण्यात आली आहे. ","PublishDate":"Wed, 15 Jun 2022 20:32:49 +00:00","Link":"https://www.loksatta.com/mumbai/udyogmanthan-tomorrow-opportunity-interact-subhash-desai-loksatta-sme-conclave-ysh-95-2975910/"},{"Title":"प्लास्टर ऑफ पॅरिसच्या गणेशमूर्तीचे विसर्जन कृत्रिम तलावांत; मुंबई महानगरपालिकेकडून नव्या निर्बंधांचे संकेत","Content":"केंद्रीय प्रदूषण नियंत्रण मंडळाने प्लास्टर ऑफ पॅरिसवर घातलेली बंदी आणि त्याबाबत प्रसृत केलेल्या मार्गदर्शक तत्त्वांची अंमलबजावणी करण्यात मुंबई पालिका दोन वर्षे अपयशी ठरली.","PublishDate":"Wed, 15 Jun 2022 20:32:40 +00:00","Link":"https://www.loksatta.com/mumbai/immersion-plaster-of-paris-artificial-lakes-indications-new-restrictions-mumbai-municipal-corporation-ysh-95-2975909/"},{"Title":"खासगी कंपनीकडून फसवणूकच; उच्च न्यायालयाकडून आदेश रद्द, मात्र मेट्रो कारशेडचा तिढा कायम","Content":"‘मेट्रो-३’कारशेडच्या वादग्रस्त जागेसह परिसरातील ६,३७५ एकर जागेची मालकी खासगी कंपनीला देणारा आदेश उच्च न्यायालयाने बुधवारी रद्द केला. ","PublishDate":"Wed, 15 Jun 2022 18:39:37 +00:00","Link":"https://www.loksatta.com/mumbai/fraud-private-company-high-court-quashes-order-metro-car-shed-unaffected-ysh-95-2975892/"},{"Title":"करोना चाचण्यांमध्ये पुन्हा घसरण; चाचण्यांचे प्रमाण ११ हजारांपर्यंत, प्रतिजन चाचण्यांमध्येही घट","Content":"मुंबईत गेल्या काही दिवसांपासून चाचण्यांच्या संख्येमध्ये पुन्हा घसरण झाली आहे. सोमवारी तर हे प्रमाण सुमारे ११ हजारांपर्यंत घसरले.\nमुंबईत जूनच्या पहिल्या आठवडय़ापासून करोनाचा प्रादुर्भाव वाढायला सुरुवात झाली.","PublishDate":"Wed, 15 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/falling-again-corona-tests-the-number-tests-has-gone-antigen-tests-has-also-decreased-amy-95-2975543/"},{"Title":"भाजपाच्या नेत्यांची आज बैठक; विधान परिषदेची तयारी; आमदारांचा पंचतारांकित हॉटेलात मुक्काम","Content":"राज्यसभेप्रमाणे विधान परिषद निवडणुकीतही महाविकास आघाडीला दणका देण्यासाठी भाजपाची तयारी सुरू असून रणनीतीसाठी वरिष्ठ नेत्यांच्या बैठका होत आहेत. ","PublishDate":"Wed, 15 Jun 2022 18:35:35 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leaders-meet-preparation-legislative-council-mlas-stay-five-star-hotel-ysh-95-2975867/"},{"Title":"ही तीर्थयात्रा, राजकीय यात्रा नव्हे; आदित्य ठाकरे यांच्या अयोध्या दौऱ्यात शक्तिप्रदर्शन","Content":"अयोध्येत २०१८ मध्ये येऊन ‘पहले मंदिर फिर सरकार’ अशी घोषणा शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी केली होती. ","PublishDate":"Wed, 15 Jun 2022 18:35:23 +00:00","Link":"https://www.loksatta.com/mumbai/pilgrimage-not-political-pilgrimage-demonstration-aditya-thackeray-visit-ayodhya-ysh-95-2975869/"},{"Title":"शालेय साहित्याच्या किमतीत २५ ते ३० टक्क्यांनी वाढ; वस्तू व सेवा कर वाढीमुळे पेन-पेन्सिलही महाग","Content":"करोना काळानंतर वाढलेले कागदाचे दर, शाईचे दर आणि इंधनाचे गगनाला भिडलेल्या दरामुळे शालेय साहित्यात तब्बल २५ ते ३० टक्क्यांनी वाढ झाली आहे. ","PublishDate":"Wed, 15 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/increase-in-school-materials-prices-pens-and-pencils-expensive-due-to-increase-goods-and-services-tax-amy-95-2975626/"},{"Title":"राज्यात मोठी रुग्णवाढ; दिवसभरात ४,०२४ करोनाबाधित; दोघांचा मृत्यू","Content":"राज्यात करोना रुग्णसंख्येत बुधवारी मोठी वाढ नोंदविण्यात आली.  दिवसभरात करोनाचे ४,०२४ रुग्ण आढळले.","PublishDate":"Wed, 15 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/corona-major-outbreaks-state-patient-health-death-ysh-95-2975865/"},{"Title":"राष्ट्रवादीचे आंदोलन; अजित पवार यांना देहूतील कार्यक्रमात भाषणास परवानगी नाकारल्याचा निषेध","Content":" पंतप्रधान नरेंद्र मोदी यांच्या प्रमुख उपस्थितीत देहू येथे मंगळवारी झालेल्या कार्यक्रमात उपमुख्यमंत्री अजित पवार यांना बोलू देण्यात आले नाही, त्याचा निषेध म्हणून मुंबई राष्ट्रवादी काँग्रेसच्या वतीने बुधवारी मंत्रालयाजवळील महात्मा गांधी यांच्या पुतळय़ासमोर मूक आंदोलन करण्यात आले. ","PublishDate":"Wed, 15 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-movement-protest-ajit-pawar-denial-permission-speak-function-dehu-ysh-95-2975868/"},{"Title":"‘चुकीच्या पद्धतीने ओबीसी गणना करू नये’","Content":"आडनावावरून जात ठरविण्याची पद्धत चुकीची असून या पद्धतीने ओबीसी गणना करण्यात येऊ नये, या चुका दुरुस्त करण्यात याव्यात, अशी मागणी अन्न व नागरी पुरवठामंत्री छगन भुजबळ यांच्यासह काही नेत्यांनी मुख्यमंत्री उद्धव ठाकरे यांना पत्र लिहून केली आहे.","PublishDate":"Wed, 15 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/obcs-should-not-be-calculated-incorrectly-wrong-method-calculating-obc-ysh-95-2975877/"},{"Title":"सुहास कांदेंच्या याचिकेला निवडणूक आयोगाचा आक्षेप","Content":"राज्यसभा निवडणुकीत मत बाद करण्याच्या निर्णयाला आव्हान देणाऱ्या शिवसेनेच्या सुहास कांदे यांच्या याचिकेला निवडणूक आयोगाने बुधवारी प्राथमिक आक्षेप घेतला.","PublishDate":"Wed, 15 Jun 2022 18:31:20 +00:00","Link":"https://www.loksatta.com/mumbai/election-commission-objects-suhas-kande-petition-ysh-95-2975886/"},{"Title":"राहुल गांधींवरील कारवाई म्हणजे भाजपाची उलटी गिनती सुरु झाल्याचे द्योतक – नाना पटोले","Content":"इंग्रज सरकारपेक्षाही वाईट सरकार केंद्रात आहे, असं अशोक चव्हाण म्हणाले आहेत. \n","PublishDate":"Wed, 15 Jun 2022 15:30:48 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticized-the-modi-government-for-taking-action-against-rahul-gandhi-from-the-ed-msr-87-2975665/"},{"Title":"‘मेट्रो ३’ कारशेड जमीन वाद: राज्य आणि केंद्र सरकारमधील वादात पडणार नाही; दिलासा देताना हायकोर्टाने केलं स्पष्ट","Content":" 'मेट्रो ३' कारशेड प्रकरणी ठाकरे सरकारला मोठा दिलासा; खासगी कंपनीचा मालकी हक्क हायकोर्टाकडून रद्द\n","PublishDate":"Wed, 15 Jun 2022 08:05:35 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-cancells-ownership-of-private-company-on-land-of-metro-3-carshed-sgy-87-2974848/"},{"Title":"“जेव्हा राणेंनी शिवसेना सोडली तेव्हा…”; आदित्य ठाकरेंच्या अयोध्या दौऱ्यावरुन मनसेची टीका","Content":"सेटिंग करून दौरा आणि हिम्मत असणं यात फरक आहे, असेही संदीप देशपांडे यांनी म्हटले आहे","PublishDate":"Wed, 15 Jun 2022 04:15:54 +00:00","Link":"https://www.loksatta.com/mumbai/criticism-of-mns-leader-sandeep-deshpande-over-aditya-thackeray-visit-to-ayodhya-abn-97-2974439/"},{"Title":"मुंबई कोरडीच;राज्यात अन्यत्र पावसाला अनुकूल स्थिती  ","Content":"नैऋत्य मोसमी पाऊस राज्यभर पसरण्यासाठी अनुकूल परिस्थिती निर्माण झाली असून नाशिक, नागपूर, औरंगाबाद, परभणी, मालेगाव, नंदुरबार, रत्नागिरी, सिंधुदुर्ग या भागांत मोसमी पाऊस पडला. ","PublishDate":"Tue, 14 Jun 2022 20:01:07 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-is-dry-rains-southwest-monsoon-rains-conditions-ysh-95-2974314/"},{"Title":"सहकार मंत्र्यांकडे दाद मागा!; उच्च न्यायालयाची दरेकरांना सूचना","Content":"संस्थेचे सदस्य म्हणून अपात्र ठरवल्या प्रकरणी न्यायालयात धाव घेण्याऐवजी सहकार मंत्र्याकडे दाद मागा, अशी सूचना उच्च न्यायालयाने मुंबै बँक प्रकरणी विधान परिषदेचे विरोधीपक्ष नेते प्रवीण दरेकर यांना केली. ","PublishDate":"Tue, 14 Jun 2022 19:59:24 +00:00","Link":"https://www.loksatta.com/mumbai/appreciate-the-minister-co-operation-high-court-notice-to-everyone-ysh-95-2974308/"},{"Title":"कांजूर कारशेडच्या जागेबाबत आज निर्णय; खासगी कंपनीचा मालकी हक्क रद्द करण्याची मागणी","Content":"कांजूर येथील मेट्रो-३’च्या कारशेडच्या जागेवरून आपापसात वाद सुरू असताना सुमारे ६,३७५ एकर जागेची मालकी खासगी कंपनीला देण्याचा आदेश रद्द करण्याची मागणी केंद्र आणि राज्य सरकारने एकमताने उच्च न्यायालयात केली आहे. ","PublishDate":"Tue, 14 Jun 2022 19:57:32 +00:00","Link":"https://www.loksatta.com/mumbai/decision-kanjur-car-shed-demand-revocation-ownership-private-company-ysh-95-2974304/"},{"Title":"मुंबईत १७२४ नवीन रुग्णांची नोंद","Content":"मुंबईत करोना रुग्णांची आकडेवारी सोमवारी काहीअंशी घटली होती. मंगळवारी रुग्ण पुन्हा वाढले असून दिवसभरात १,७२४ नवीन रुग्णांची नोंद झाली. ","PublishDate":"Tue, 14 Jun 2022 19:56:22 +00:00","Link":"https://www.loksatta.com/mumbai/registration-1724-new-patients-in-mumbai-corona-patients-ysh-95-2974303/"},{"Title":"जुहूच्या समुद्रात तीन तरुण बुडाले; तटरक्षक दल, अग्निशमन दलाकडून शोध मोहीम ","Content":"जुहू समुद्रात पोहायला उतरलेले चार तरुण वाहून गेल्याची घटना मंगळवारी घडली. त्यातील एकाला जीवरक्षकाच्या मदतीने पाण्यातून बाहेर काढण्यात यश आले.","PublishDate":"Tue, 14 Jun 2022 19:56:12 +00:00","Link":"https://www.loksatta.com/mumbai/young-men-drowned-sea-juhu-search-operation-coast-guard-fire-brigade-ysh-95-2974302/"},{"Title":"रक्तदानात महाराष्ट्र देशात अव्वल; राज्यात मुंबई अग्रेसर","Content":"स्वैच्छिक रक्तदानाच्या क्षेत्रात महाराष्ट्र जवळपास दशकभराहून अधिक काळ अव्वल राहिला आहे, तर महाराष्ट्रात मुंबई अग्रेसर ठरला आहे. ","PublishDate":"Tue, 14 Jun 2022 19:52:21 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-tops-in-blood-donation-mumbai-leader-state-ysh-95-2974291/"},{"Title":"मलिक यांच्या चौकशीसाठी सायबर पोलिसांचा न्यायालयात अर्ज; फोन टॅपिंग प्रकरण","Content":"बेकायदा दूरध्वनी अभिवेक्षण (फोन टॅपिंग) केल्याच्या आरोपाप्रकरणी राष्ट्रवादी काँग्रेसचे नेते नवाब मलिक यांच्या चौकशीच्या मागणीसाठी मुंबई पोलिसांच्या सायबर गुन्हे शाखेने मंगळवारी विशेष न्यायालयात अर्ज केला.","PublishDate":"Tue, 14 Jun 2022 19:50:52 +00:00","Link":"https://www.loksatta.com/mumbai/cyber-police-application-court-malik-interrogation-phone-tapping-case-ysh-95-2974290/"},{"Title":"उद्योगमंत्र्यांशी संवाद, शंका-निरसनाची संधी; ठाण्यात शुक्रवारी ‘लोकसत्ता एसएमई कॉन्क्लेव्ह’","Content":" करोनाकाळानंतर हळूहळू पूर्ववत होत असलेल्या उद्योगविश्वातील घडामोडी, त्यापुढील आव्हाने आणि भविष्यातील संधी यावर मंथन करण्यासाठी शुक्रवारी (१७ जून) ठाण्यात ‘लोकसत्ता एसएमई कॉन्क्लेव्ह २०२२’ ही परिषद आयोजित करण्यात आली आहे.","PublishDate":"Tue, 14 Jun 2022 19:47:34 +00:00","Link":"https://www.loksatta.com/mumbai/discussion-industry-minister-opportunity-resolve-doubts-loksatta-sme-conclave-ysh-95-2974288/"},{"Title":"मराठी-गुजराती दुधातील साखरेसारखे विरघळले!; पालिका निवडणुकीच्या पार्श्वभूमीवर मुख्यमंत्र्यांची गुजराती भाषकांना साद","Content":"मुंबईत मराठी व गुजराती हे दुधात साखरेसारखे विरघळून गेले आहेत. गुजरात आणि महाराष्ट्राचे हे नाते अधिकधिक दृढ व्हावे, अशी अपेक्षा मुख्यमंत्री उद्धव ठाकरे यांनी मंगळवारी व्यक्त केली. ","PublishDate":"Tue, 14 Jun 2022 19:46:04 +00:00","Link":"https://www.loksatta.com/mumbai/dissolved-chief-minister-gujarati-backdrop-municipal-elections-ysh-95-2974287/"},{"Title":"पंतप्रधानांच्या उपस्थितीत राज्यपालांकडून राज्य सरकार लक्ष्य; राजभवनातील दालनाचे उद्घाटन","Content":"स्वातंत्र्यवीर सावरकर यांच्यावर काँग्रेसकडून टीका केली जात असताना त्यांच्या स्वातंत्र्यलढय़ातील योगदानाचा गौरव करीत  राजभवनातील ब्रिटिशकालीन तळघरे (बंकर्स) गेल्या ७० वर्षांत सापडली नाहीत, असा टोला पंतप्रधान नरेंद्र मोदी यांनी मंगळवारी लगावला.","PublishDate":"Tue, 14 Jun 2022 19:43:56 +00:00","Link":"https://www.loksatta.com/mumbai/state-government-targets-governors-presence-prime-minister-inauguration-raj-bhavan-hall-ysh-95-2974286/"},{"Title":"प्लास्टिकपासून रस्ते प्रयोग गुंडाळला; प्लास्टिक वर्गीकरणाची यंत्रणा उभारणे मुंबई महानगरपालिकेला अवघड","Content":"कचऱ्यात टाकलेल्या, वाया गेलेल्या किंवा जप्त केलेल्या प्लास्टिकचा वापर रस्ते बांधणीत करण्याचा निर्णय काही वर्षांपूर्वी पालिका प्रशासनाने घेतला होता, ","PublishDate":"Tue, 14 Jun 2022 18:38:00 +00:00","Link":"https://www.loksatta.com/mumbai/road-experiments-rolled-plastic-difficult-mumbai-municipal-corporation-plastic-classification-system-amy-95-2974074/"},{"Title":"इथेनॉलच्या उद्दिष्टपूर्तीत महाराष्ट्राचा सिंहाचा वाटा; १३४ कोटी लिटर्सचे उद्दिष्ट सात महिन्यांतच पूर्ण","Content":"देशाने पेट्रोलमध्ये १० टक्के इथेनॉल मिसळण्याचे उद्दिष्ट वर्ष संपण्यापूर्वी पाच महिने आधीच पूर्ण केले असून यात २८.८४ टक्के हिस्सा नोंदवत राज्याने सिंहाचा वाटा उचलला आहे. ","PublishDate":"Tue, 14 Jun 2022 18:35:06 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-share-ethanol-targets-target-liters-achieved-months-ysh-95-2974266/"},{"Title":"आरक्षण सोडतीविरोधात काँग्रेस न्यायालयात?","Content":"मुंबई महानगरपालिकेच्या २०२२ च्या सार्वत्रिक निवडणुकीसाठी ३१ मे रोजी काढण्यात आलेल्या अनुसूचित जाती, अनुसूचित जमाती व महिला प्रभाग आरक्षण सोडतीबाबत आक्षेप असल्यामुळे काँग्रेसने न्यायालयात जाण्याचा इशारा दिला आहे. ","PublishDate":"Tue, 14 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/congress-court-against-reservation-drawmumbai-municipal-corporation-for-the-election-amy-95-2974078/"},{"Title":"हवेवर प्रक्रिया करून पाण्याची निर्मिती; मध्य रेल्वेवरील सहा स्थानकांत १७ यंत्रे बसवणार","Content":"शुद्ध पाण्यासाठी आणि कोणत्याही जलस्रोतांवर अवलंबून न राहता हवेवर प्रक्रिया करून पाण्याची निर्मिती करणारी यंत्रे स्थानकात बसविण्याचा निर्णय मध्य रेल्वेने घेतला आहे.","PublishDate":"Tue, 14 Jun 2022 18:34:00 +00:00","Link":"https://www.loksatta.com/mumbai/production-of-water-by-processing-air-machines-will-be-installed-at-six-stations-on-central-railway-amy-95-2974073/"},{"Title":"अपक्ष आमदारांचा ‘भाव’ लागोपाठ दोनदा प्रथमच वाढला","Content":"राज्यसभा आणि विधान परिषदेची निवडणूक राज्यात लागोपाठ प्रथमच होत असल्याने अपक्ष वा छोटय़ा पक्षांच्या आमदारांना भलतेच महत्त्व प्राप्त होऊन त्यांचा ‘भाव’ वाढला आहे. ","PublishDate":"Tue, 14 Jun 2022 18:33:44 +00:00","Link":"https://www.loksatta.com/mumbai/independent-mlas-twice-row-first-time-election-ysh-95-2974259/"},{"Title":"एमबीबीएस पदवीप्राप्त डॉक्टरांना एक वर्षांची शासकीय सेवा अनिवार्य; करोनाच्या पार्श्वभूमीवर राज्य शासनाचा निर्णय","Content":"राज्यातील शासकीय, अनुदानित व खासगी विनाअनुदानित वैद्यकीय महाविद्यालयांतून वैद्यकीय पदवी (एमबीबीएस) प्राप्त केल्यानंतर डॉक्टरांना एक वर्षांची शासकीय सेवा अनिवार्य करण्यात आली आहे.","PublishDate":"Tue, 14 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/government-service-compulsory-mbbs-graduate-doctors-state-government-decision-background-corona-ysh-95-2974162/"},{"Title":"आडनावावरून जात गृहीत धरणे चुकीचे; ओबीसींबाबत पटोले यांचे मुख्यमंत्र्यांना पत्र","Content":"या संदर्भात पटोले यांनी मंगळवारी मुख्यमंत्र्यांना पाठविलेल्या पत्रात म्हटले आहे की, ओबीसी समाजाचे राजकीय आरक्षण पूर्ववत झाले पाहिजे ही काँग्रेस पक्षाची भूमिका आहे. ","PublishDate":"Tue, 14 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/wrong-assume-caste-surname-patole-letter-cm-regarding-obcs-ysh-95-2974257/"},{"Title":"विद्यापीठ सुधारणा विधेयक राष्ट्रपतींकडे; राज्यपालांच्या अधिकारांना कात्री लावण्याच्या सरकारच्या योजनेला चाप","Content":"कुलगुरूंच्या निवडीच्या राज्यपालांच्या अधिकारांना कात्री लावण्याच्या महाविकास आघाडी सरकारच्या प्रयत्नांना राज्यपाल भगतसिंह कोश्यारी यांनी चाप लावला आहे. ","PublishDate":"Tue, 14 Jun 2022 18:31:39 +00:00","Link":"https://www.loksatta.com/mumbai/university-reform-bill-president-pressure-government-plan-slash-governor-powers-ysh-95-2974258/"},{"Title":"….शेवटी याबाबतचा निर्णय शरद पवार आणि पक्षाचे वरिष्ठ नेते घेतील – दिलीप वळसे पाटील","Content":"जाणून घ्या नेमकं कशाबद्दल म्हटले आहेत; मागील दोन दिवसात देशातील काही वेबसाईट हॅक झाल्या आहेत हे सत्य आहे, असंही म्हणाले आहेत.\n","PublishDate":"Tue, 14 Jun 2022 13:57:37 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-is-a-leader-who-is-in-the-masses-and-enjoys-the-masses-dilip-walse-patil-msr-87-2973915/"},{"Title":"“मला गुजरातीबद्दल प्रेम नक्कीच आहे, पण मी…”; पंतप्रधान मोदींच्या उपस्थितीत मुख्यमंत्र्यांची प्रतिक्रिया","Content":"गुजराती आणि मराठी महाराष्ट्रामध्ये दुधात साखरेप्रमाणे मिळून विरघळून गेले आहेत,” असेही मुख्यमंत्री म्हणाले","PublishDate":"Tue, 14 Jun 2022 13:41:25 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-participated-in-mumbai-samachar-bishtabdi-mahotsava-abn-97-2973886/"},{"Title":"“महाराष्ट्रातील अनेक शहरे देशाच्या विकासाची केंद्रे बनणार”; राजभवनातील कार्यक्रमात पंतप्रधान मोदींची प्रतिक्रिया","Content":"महाराष्ट्राच्या अनेक क्षेत्रांनी देशाला प्रेरित केले आहे, असेही मोदी म्हणाले","PublishDate":"Tue, 14 Jun 2022 13:07:19 +00:00","Link":"https://www.loksatta.com/mumbai/inauguration-by-prime-minister-narendra-modi-at-a-function-at-raj-bhavan-abn-97-2973862/"},{"Title":"…तो इतिहास नुसता जतन नाही, तर जिवंत करणं हे आपलं काम आहे – उद्धव ठाकरे","Content":"“ क्रांतिकारकांनी आपल्या देशासाठी जेवढं केलं, त्यापैकी एक कण जरी आपण देशासाठी करू शकलो तरी ते कृतार्थ होतील.” असंही मुख्यमंत्री उद्धव ठाकरे यांनी यावेळी बोलून दाखवलं.\n","PublishDate":"Tue, 14 Jun 2022 12:47:28 +00:00","Link":"https://www.loksatta.com/mumbai/history-is-not-just-saved-it-is-our-job-to-make-it-alive-uddhav-thackeray-msr-87-2973814/"},{"Title":"PM Modi Mumbai Visit : आदित्य ठाकरेंना मुख्यमंत्र्यांच्या गाडीतून उतरवण्याचा प्रयत्न; सुरक्षा यंत्रणांवर भडकले उद्धव ठाकरे","Content":"पंतप्रधान नरेंद्र मोदी आज पुणे आणि मुंबई दौऱ्यावर आहेत.","PublishDate":"Tue, 14 Jun 2022 11:39:22 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-get-angry-on-security-forces-after-aditya-thackeray-pm-narendra-modi-mumbai-visit-rmm-97-2973670/"},{"Title":"उद्धव ठाकरे आणि मोदी आज एकाच मंचावर; संजय राऊत म्हणाले “आमच्या नात्यात राजकीय भांडण…”","Content":"राज्यसभा निवडणुकीतील निकालानंतर भाजपा आणि शिवेसना आमने-सामने असताना मोदी आणि ठाकरे एकाच मंचावर येणार असल्याने सर्वाचं लक्ष \n","PublishDate":"Tue, 14 Jun 2022 06:05:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-pm-narendra-modi-maharashtra-cm-uddhav-thackeray-raj-bhavan-sgy-87-2972968/"},{"Title":"Raj Thackeray Birthday: यंदा वाढदिवसानिमित्त कोणालाही भेटणार नाही असं म्हणणारे राज मध्यरात्रीनंतर गॅलरीत आले अन्…","Content":"वाढदिवसानिमित्त आपण कोणाला भेटणार नसल्याचं राज ठाकरेंनी १२ जून रोजीच जाहीर केलं होतं.","PublishDate":"Tue, 14 Jun 2022 03:18:47 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-birthday-mns-chief-comes-in-gallery-post-mid-night-to-receive-wishes-from-well-wishers-scsg-91-2972642/"},{"Title":"आता विधान परिषदेसाठी चुरस ; सदाभाऊ खोतांची माघार, दुसरा उमेदवार मागे घेण्यास काँग्रेसचा नकार","Content":"१६ अतिरिक्त मते काँग्रेसकडे असली तरी अन्य १० मतांची व्यवस्था करावी लागेल. शिवसेना व राष्ट्रवादीकडे अतिरिक्त मते शिल्लक नाहीत. ","PublishDate":"Mon, 13 Jun 2022 23:32:37 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-legislative-council-election-2022-candidate-sadabhau-khot-withdraws-nomination-zws-70-2972557/"},{"Title":"उपनगरीय रेल्वे प्रकल्पांसाठी आणखी १०० कोटी ; ‘एमआरव्हीसी’ला रेल्वे मंत्रालयाकडून अतिरिक्त निधी प्राप्त","Content":"मध्य व पश्चिम रेल्वे उपनगरीय मार्गावर एमयूटीपीअंतर्गत विविध रेल्वे प्रकल्पांची कामे सुरू आहेत.","PublishDate":"Mon, 13 Jun 2022 23:01:53 +00:00","Link":"https://www.loksatta.com/mumbai/mrvc-get-100-crore-for-suburban-railway-projects-from-ministry-of-railways-zws-70-2972547/"},{"Title":"अविनाश भोसले यांचे अटकेला आव्हान","Content":"येस बँक-डीएचएफएल घोटाळय़ाप्रकरणी एबीआयएल ग्रुपचे संस्थापक असलेल्या भोसले यांना सीबीआयने अटक केली आहे.","PublishDate":"Mon, 13 Jun 2022 22:57:24 +00:00","Link":"https://www.loksatta.com/mumbai/pune-businessman-avinash-bhosale-challenges-arrest-by-cbi-zws-70-2972546/"},{"Title":"‘प्रत्येक वेळी बालविवाहाचे गुन्हे दाखल करणे योग्य नाही’","Content":"एप्रिल २०२१ ते फेब्रुवारी २०२२ पर्यंत राज्यात ७५१ बालविवाह रोखले गेले ","PublishDate":"Mon, 13 Jun 2022 22:53:58 +00:00","Link":"https://www.loksatta.com/mumbai/state-government-filed-affidavit-in-bombay-high-court-over-child-marriage-zws-70-2972545/"},{"Title":"मोसमी वारे, पावसामुळे हवेच्या गुणवत्तेत सुधारणा","Content":"मुंबईमध्ये हवेची गुणवत्ता निर्देशांक एकूण २५ एक्यूआयवर आल्याने हवेची गुणवत्ता उत्तम स्तरात असल्याची नोंद आहे.","PublishDate":"Mon, 13 Jun 2022 22:46:31 +00:00","Link":"https://www.loksatta.com/mumbai/monsoon-winds-rains-improve-air-quality-in-mumbai-zws-70-2972536/"},{"Title":"केवळ आडनावावरून जात ओळखणे चुकीचे ; भुजबळांनी ओबीसी आयोगाला फटकारले","Content":"केवळ आडनावावरून जात ओळखणे चुकीचे आहे, अशा शब्दात त्यांनी आयोगाला फटकारले आहे.  ","PublishDate":"Mon, 13 Jun 2022 22:41:29 +00:00","Link":"https://www.loksatta.com/mumbai/it-is-wrong-to-recognize-caste-only-by-last-name-chhagan-bhujbal-to-obc-commission-zws-70-2972535/"},{"Title":"वाहतुकीच्या मार्गात आज बदल","Content":"पंतप्रधान नरेंद्र मोदी देहू येथील कार्यक्रम आटोपून मुंबईत दाखल होणार आहेत. ","PublishDate":"Mon, 13 Jun 2022 22:36:49 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-route-change-pm-modi-will-be-present-at-the-function-to-be-held-at-raj-bhavan-zws-70-2972534/"},{"Title":"मुंबईत ओमायक्रॉनच्या उपप्रकाराचे रुग्ण ; ‘बी.ए.४’ने तीन जण, तर ‘बी.ए. ५’ने एक जण बाधित","Content":"सर्व रुग्ण १४ मे ते २४ मे २०२२ या कालावधीतील बाधित झाले होते आणि घरगुती विलगीकरणात बरे झाल्याची माहिती पालिकेने दिली. ","PublishDate":"Mon, 13 Jun 2022 22:16:41 +00:00","Link":"https://www.loksatta.com/mumbai/covid-patients-in-mumbai-infected-with-ba-4-ba-5-sub-variant-of-omicron-zws-70-2972520/"},{"Title":"आघाडीच्या पराभवाबद्दल शरद पवारांची नाराजी ; मंत्र्यांची कानउघडणी","Content":"राज्यसभा निवडणुकीत आघाडीतील प्रमुख पक्ष असलेल्या शिवसेनेचे उमेदवार संजय पवार यांचा भाजपच्या उमेदवाराकडून पराभव झाला.","PublishDate":"Mon, 13 Jun 2022 21:24:02 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-president-sharad-pawar-reacts-on-rajya-sabha-election-result-zws-70-2972493/"},{"Title":"मुंबईसह राज्यात दैनंदिन रुग्णसंख्येत घट","Content":"गेल्या २४ तासांत राज्यात ७७४ रुग्ण करोनामुक्त झाल़े","PublishDate":"Mon, 13 Jun 2022 19:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-reports-1885-new-covid-cases-including-1118-in-mumbai-zws-70-2972549/"},{"Title":"गर्दीत गुन्हेगारांचे चेहरे ओळखणार ४५० कॅमेरे; चाचणी यशस्वी, पश्चिम उपनगरीय स्थानकात सुरक्षेवर भर","Content":"रेल्वे स्थानकातील गर्दीत चेहऱ्यांची ओळख पटवणारे सीसीटीव्ही कॅमेरे (फेस रिकग्निशन सिस्टिम) बसविण्याची प्रक्रिया लवकरच सुरू होणार आहे. ","PublishDate":"Mon, 13 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/cameras-will-detect-faces-criminals-crowd-successful-test-emphasis-on-safety-west-suburban-station-amy-95-2972327/"},{"Title":"सूचना-हरकती फेटाळून आरक्षण सोडत ‘जैसे थे’; अंतिम आरक्षण सोडत जाहीर","Content":"निवडणूक आयोगाच्या आदेशानुसार काढण्यात आलेल्या आरक्षण सोडतीची अंतिम अधिसूचना मुंबई महानगरपालिका प्रशासनाने जाहीर केली आहे.","PublishDate":"Mon, 13 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/rejecting-suggestions-leaving-reservations-announced-leaving-final-reservation-amy-95-2972328/"},{"Title":"गृहस्वप्न लवकरच पूर्ण; अत्यल्प, अल्प आणि मध्यम गटातील नागरिकांसाठी सोडत, पहाडी गोरेगावमधील ३०१५ घरांच्या कामाला वेग","Content":"गोरेगावमधील पहाडी परिसरातील ‘म्हाडा’च्या मुंबई मंडळाने पहिल्या टप्प्यात अत्यल्प, अल्प आणि मध्यम गटातील नागरिकांसाठी ३,०१५ घरांच्या बांधकामाला सुरुवात केली असून यापैकी अल्प आणि अत्यल्प गटातील २६८३ घरांचा आगामी सोडतीत समावेश करण्यात येणार आहे. ","PublishDate":"Mon, 13 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/fulfilled-accelerating-work-houses-goregaon-leaving-for-the-marginalized-low-and-middle-class-citizens-amy-95-2972329/"},{"Title":"डहाणूकरवाडी रहिवाशांना पावसाळय़ात दिलासा; पोयसर नदीच्या काठावरील संरक्षक भिंतीचे काम पूर्ण","Content":"पश्चिम उपनगरातील कांदिवली येथील डहाणूकरवाडी परिसरातील नागरिकांना यंदाच्या पावसाळय़ात पाणी तुंबण्यापासून दिलासा मिळण्याची शक्यता आहे.","PublishDate":"Mon, 13 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/dahanukarwadi-residents-relieved-monsoon-work-on-protective-wall-poysar-river-bank-completed-amy-95-2972325/"},{"Title":"पवारांबद्दल ‘आक्षेपार्ह’ ट्वीट प्रकरण ; उच्च न्यायालयाचे सरकारला खडेबोल","Content":"नाशिकमधील निखिल भामरे या औषधीशास्त्राच्या विद्यार्थ्यांने पवारांविरोधात समाज माध्यमावरून आक्षेपार्ह ट्वीट केले होते","PublishDate":"Mon, 13 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/high-court-slammed-mva-government-over-offensive-tweet-on-sharad-pawar-zws-70-2972532/"},{"Title":"न्या. साधना जाधव सेवानिवृत्त","Content":"न्यायमूर्ती जाधव यांच्या सेवानिवृत्तीमुळे उच्च न्यायालयातील न्यायमूर्तीची संख्या ५७ झाली आहे.","PublishDate":"Mon, 13 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-justice-sadhana-jadhav-retires-zws-70-2972533/"},{"Title":"सावरकरांच्या अपमानाबद्दल काँग्रेसने माफी मागावीदेवेंद्र फडणवीस यांची मागणी","Content":"ज्येष्ठ काँग्रेस नेते राहुल गांधी यांची दिल्ली उच्च न्यायालयाच्या निर्देशांनंतर चौकशी होत असल्याने त्यांनी त्यास सामोरे जावे.","PublishDate":"Mon, 13 Jun 2022 15:43:42 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-demands-congress-to-apologize-for-savarkar-s-insult-zws-70-2972246/"},{"Title":"ईडी कार्यालयांवर काँग्रेसची धडक ; राहुल गांधी यांच्या समर्थनार्थ मंत्री, आमदार रस्त्यावर","Content":"हुकूमशाहीला काँग्रेस पक्ष लोकशाहीच्या मार्गाने चोख उत्तर देईल, असा इशारा प्रदेश काँग्रेसचे अध्यक्ष नाना पटोले यांनी दिला.","PublishDate":"Mon, 13 Jun 2022 15:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/congress-protest-at-ed-offices-in-support-of-rahul-gandhi-zws-70-2972245/"},{"Title":"ओबीसींची लोकसंख्या कमी दाखविण्याचा घाट ; देवेंद्र फडणवीस यांचा आरोप","Content":"ओबीसी राजकीय आरक्षणासंदर्भात शास्त्रीय सांख्यिकी तपशील गोळा करण्याच्या कामात प्रचंड गोंधळ सुरू आहे.","PublishDate":"Mon, 13 Jun 2022 15:19:38 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-allegation-on-mva-government-over-obc-population-zws-70-2972244/"},{"Title":"National Herald Case : काँग्रेसकडून ‘व्हिक्टिम कार्ड’ खेळण्याचा प्रयत्न केला जातोय – देवेंद्र फडणवीस","Content":"“ पाच हजार स्वातंत्र्यसंग्राम सैनिकांची दोन हजार कोटी रुपयांची संपत्ती हडपल्याचे हे प्रकरण आहे ”, असंही म्हणाले आहेत.\n","PublishDate":"Mon, 13 Jun 2022 10:12:33 +00:00","Link":"https://www.loksatta.com/mumbai/national-herald-case-congress-is-trying-to-play-victim-card-devendra-fadnavis-msr-87-2971583/"},{"Title":"राज ठाकरेंच्या भेटीनंतर भाजपा नेते प्रसाद लाड यांची पहिली प्रतिक्रिया; म्हणाले, “उद्या ते…”","Content":"भाजपाचे नेते प्रसाद लाड यांनी सोमवारी (१३ जून) मनसे प्रमुख राज ठाकरे यांची मुंबईतील त्यांच्या निवासस्थानी भेट घेतली.","PublishDate":"Mon, 13 Jun 2022 09:47:00 +00:00","Link":"https://www.loksatta.com/mumbai/prasad-lad-first-reaction-after-meeting-with-mns-chief-raj-thackeray-pbs-91-2972429/"},{"Title":"नव्या उत्पन्न मर्यादेचा पुणे सोडतीला फटका ; म्हाडाची अल्प गटासाठी ३,१५० घरे असतानाही गरजू वंचित राहण्याची शक्यता","Content":"राज्य सरकारने म्हाडा सोडतीसाठीच्या उत्पन्न मर्यादेत नुकताच  बदल केला आहे.","PublishDate":"Mon, 13 Jun 2022 00:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-changed-the-income-limit-for-mhada-draw-zws-70-2970821/"},{"Title":"सहा दिवस साडेचार मीटरपेक्षा उंच लाटा ; आठवडाभर सावधगिरी बाळगण्याची सूचना","Content":"गुरुवारी १६ जून रोजी सर्वात मोठी भरती येणार असून त्यावेळी लाटांची उंची ४.८७ मीटर असेल.","PublishDate":"Mon, 13 Jun 2022 00:18:21 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-to-witness-high-tides-for-six-days-in-a-row-this-week-zws-70-2970829/"},{"Title":"दिवसभरात राणी बागेला २२ हजार जणांची भेट","Content":"करोनाकाळात राणी बाग बंद होती. आता करोनाबाबतचे नियम शिथिल झाले असताना हे स्थळ खुले करण्यात आले आहे. ","PublishDate":"Mon, 13 Jun 2022 00:12:58 +00:00","Link":"https://www.loksatta.com/mumbai/22000-tourist-visit-byculla-zoo-during-the-day-zws-70-2970830/"},{"Title":"COVID-19 in Mumbai: मुंबईत १,८०३ नवीन रुग्ण","Content":"करोनाचा धोका टळू लागलेला असताना पुन्हा एकदा मोठय़ा संख्येने नवीन रुग्ण आढळत आहेत. ","PublishDate":"Sun, 12 Jun 2022 23:43:01 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-coronavirus-mumbai-reports-1803-new-covid-cases-in-last-24-hours-zws-70-2970804/"},{"Title":"निवृत्तीनंतरही सचिवाला ‘जल’हव्यास सुटेना! ; लागोपाठ दुसऱ्या वर्षी फेरनियुक्ती, अधिकारांवर मात्र गदा","Content":" गेल्या वर्षभरात या अधिकाऱ्याच्या कारकीर्दीत किती प्रकल्प मार्गी लागले हा संशोधनाचा विषय आहे.","PublishDate":"Sun, 12 Jun 2022 22:18:39 +00:00","Link":"https://www.loksatta.com/mumbai/retired-ias-officer-vijay-gautam-extended-his-term-for-one-year-in-water-resources-department-zws-70-2970751/"},{"Title":"जुलैमध्ये ‘शिवाई’ पुणे ते औरंगाबाद मार्गावर","Content":"प्रदूषणुक्त प्रवास, इंधनावरील खर्च कमी करण्यासाठी एसटी महामंडळाने विजेवरील बस चालवण्याचा निर्णय घेतला","PublishDate":"Sun, 12 Jun 2022 21:56:44 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-shivai-electric-ac-bus-to-run-on-pune-to-aurangabad-route-in-july-zws-70-2970752/"}]