[{"Title":"दसरा मेळाव्याची जय्यत तयारी, शिंदे गटाने भरली १० कोटींची कॅश, फक्त १०० रुपयांत साखर-तेलासह ४ वस्तू मिळणार... वाचा, मटा ऑनलाइनचे टॉप १० न्यूज बुलेटीन","Content":"MT Online Top 10 News : रेशन कार्ड धारकांसाठी शिंदे-फडणवीस सरकारने दिवाळी गिफ्ट आणले आहे. शिधा पत्रिका धारकांना शिधा वस्तूंचे दिवाळी पॅकेज मिळणार आहे. रवा, चणाडाळ, साखर यांचे प्रत्येकी एक-एक किलो, तर एक लीटर तेल असे पॅकेज अवघ्या शंभर रुपयात मिळणार आहे. त्यामुळे अनेक कुटुंबांची दिवाळी गोड जाणार आहे, या बरोबरच वाचा दसरा मेळाव्यांशी संबंधित महत्त्वाच्या बातम्या.","PublishDate":"Tue, 04 Oct 2022 16:31:12 +00:00","Link":"https://maharashtratimes.com/articleshow/94649100.cms"},{"Title":"अनिल देशमुखांना ११ महिन्यांनी जेलबाहेर काढणारे वकील कोण? काय केला बिनतोड युक्तिवाद, वाचा...","Content":"अनिल देशमुख यांच्याविरोधात परिस्थिती जन्य पुरावा कोणताही नाही. अनिल देशमुख ७३ वर्षांचे आहेत. त्यांना आरोग्याच्या समस्या आहेत. त्यामुळे पीएमएलए कायद्यानुसार त्यांना डांबून ठेवणं ते सकृतदर्शनी बेकायदेशीर आहे, असा युक्तिवाद अनिल देशमुखांचे वकील विक्रम चौधरी आणि अनिकेत निकम यांनी कोर्टात केला.","PublishDate":"Tue, 04 Oct 2022 16:19:14 +00:00","Link":"https://maharashtratimes.com/articleshow/94649327.cms"},{"Title":"संघाच्या विजयादशमी उत्सवात गुणरत्न सदावर्ते मुख्य अतिथी","Content":"परळ नायगाव शिवडी परिसरातील राष्ट्रीय स्वयंसेवक संघातर्फे आयोजित कार्यक्रमाच्या निमंत्रण पत्रिकेवर वक्ते म्हणून कोकण प्रांत पर्यावरण गतिविधीचे संयोजक उदय कुलकर्णी यांच्या नावाचा उल्लेख आहे, तर सामाजिक कार्यकर्ते अॅड. गुणरत्न सदावर्ते मुख्य अतिथी असतील.","PublishDate":"Tue, 04 Oct 2022 15:55:17 +00:00","Link":"https://maharashtratimes.com/articleshow/94649151.cms"},{"Title":"एसटीतील चालक आणि वाहक पदाच्या भरतीतील उमेदवारांना मोठा दिलासा; मुख्यमंत्र्यांचे हस्ते नियुक्तीचे पत्र","Content":"State Government Decision : गेली दोन वर्षे करोनाच्या महामारीमुळे रखडलेल्या उर्वरीत पात्र उमेदवारांच्या नेमणुकीला राज्य सरकारने हिरवा कंदील दाखवला होता. ","PublishDate":"Tue, 04 Oct 2022 14:52:23 +00:00","Link":"https://maharashtratimes.com/articleshow/94648291.cms"},{"Title":"दोन महिन्यांवर लग्न आलेलं, वाढदिवसाच्या दुसऱ्याच दिवशी जवानाचा हार्ट अटॅकने मृत्यू","Content":"Heart Attack: नरेंद्र सिंह यांच्या निधनाचे वृत्त समजताच त्यांच्या गावात शोककळा पसरली आहे. सोमवारी दुपारी नरेंद्र कुमार यांचे पार्थिव त्यांच्या मूळ गावी बेरी येथे पोहोचले तेव्हा उपस्थित लोकांनी 'भाई नरेंद्र अमर रहे'च्या घोषणा दिल्या. ","PublishDate":"Tue, 04 Oct 2022 14:53:04 +00:00","Link":"https://maharashtratimes.com/articleshow/94648296.cms"},{"Title":"अवधूत गुप्तेही शिंदे गटात? ठाकरेंचं 'शिवसेना गीत' रचणाऱ्या संगीतकाराचं आता शिंदेंसाठी गाणं","Content":"Shiv Sena News : दसरा मेळाव्याच्या पार्श्वभूमीवर मैदान, पोस्टर, टिझर अशा वेगवेगळ्या पातळ्यांवर सुरु असलेला वॉर आता गाण्यातूनही रंगू लागला आहे. शिवसेनेचे गाणं गायलेले दोन्ही गायक आता शिंदे गटाच्या व्यासपीठावरुन नवीन गीत सादर करताना पाहायला मिळणार आहेत","PublishDate":"Tue, 04 Oct 2022 14:52:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94648024.cms"},{"Title":"Tik-Tok स्टार लेडी कंडक्टरवर एसटी महामंडळाची कारवाई, रोहित पवार म्हणाले, हेच खरे हिरो","Content":"rohit pawar criticizes : या कारवाईचा विरोध करताना आमदार रोहित पवार म्हणाले की, अनेक ताणतणाव असूनही एसटी महामंडळाचे कर्मचारी दररोज लाखो प्रवाशांना विनाअपघात सेवा देतात. हेच एसटी महामंडळाचे कर्मचारी खरे हिरो आहेत. त्यातील एखादी मंगल पुरी ही भगिनी इंस्टास्टार होत असेल तर अशा कर्मचाऱ्यांचं खरं तर कौतुक करायला पाहिजे. पण त्याऐवजी तिला तडकाफडकी निलंबित करणं चुकीचं वाटतं.","PublishDate":"Tue, 04 Oct 2022 14:22:08 +00:00","Link":"https://maharashtratimes.com/articleshow/94646851.cms"},{"Title":"'शिवसैनिक होऊन दाखवा', शिंदे गटावर करारा आसूड, आनंद शिंदे यांचं खणखणीत गाणं!","Content":"Anand Shinde Song Shivsena : मागील आठवड्यात गायक आनंद शिंदे यांनी शिवसेना पक्षप्रमुख उद्धव ठाकरे यांची मातोश्रीवर जाऊन भेट घेतली होती. या भेटीत शिवसेनेवर ओढावलेला बाका प्रसंग आणि बाळासाहेब ठाकरे यांना हायजॅक करण्याचा एकनाथ शिंदे गटाचा प्रयत्न, यावर खास करुन गाण्यांमधून आसूड ओढला जावा, अशी सूचना उद्धव ठाकरे यांनी आनंद शिंदे यांना केली होती. त्याप्रमाणे गीत लिहून झाल्यावर आनंद शिंदे यांनी उद्धव ठाकरे शब्द आणि गाण्याची चाल ऐकवली. उद्धव ठाकरे यांनाही गाणं प्रचंड आवडलं.","PublishDate":"Tue, 04 Oct 2022 14:12:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94647316.cms"},{"Title":"बीकेसीची पाहणी, थेट माईक हातात घेऊन नांगरे पाटलांचे पोलिसांना ३ रोखठोक आदेश, वरिष्ठ अधिकाऱ्यांनाही सूचना","Content":"इतिहासात प्रथमच शिवसेनेच्या दोन गटांच्या स्वतंत्र सभा होणार असल्याने मुंबईत तब्बल दोन लाख शिवसैनिक दाखल होण्याचा अंदाज आहे. गेल्या काही दिवसांपासून ठाकरे-शिंदे गटात संघर्ष सुरु असताना, एकमेकांच्या कार्यकर्त्यांवर गुन्हे दाखल होत असताना, मुद्द्यांची लढाई गुद्द्यांवर आलेली असताना, दोन्ही गटांवर बारीक लक्ष ठेऊन कायदा सुव्यवस्थेची कोणतीही परिस्थिती निर्माण होऊ नये, यासाठी पोलिसांचा कसोशीने प्रयत्न असणार आहे. याच पार्श्वभूमीवर नांगरे पाटलांनी पोलिसांना महत्त्वाच्या सूचना दिल्या.","PublishDate":"Tue, 04 Oct 2022 13:05:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94645708.cms"},{"Title":"गाडगे महाराजांची दशसूत्री मंत्रालयात पुन्हा झळकली, यशोमती ठाकुरांच्या पाठपुराव्याला सरकारची दाद","Content":"Yashomati Thakur : मंत्रालयातून हटविण्यात आलेला संत गाडगेबाबा यांच्या दशसूत्रीचा फलक शिंदे सरकारला पुनर्स्थापित करावा लागला आहे. तेही केवळ ॲड. यशोमती ठाकूर यांच्यामुळे अखेर एका पत्राने शिंदे सरकारचा निर्णय पलटला आणि मंत्रालयात दशसूत्रीचा फलक पुन्हा झळकला.","PublishDate":"Tue, 04 Oct 2022 11:02:00 +00:00","Link":"https://maharashtratimes.com/articleshow/94642946.cms"},{"Title":"दसरा मेळावा: १८०० लालपरी बूक, ३ हजार खासगी गाड्याही आरक्षित, १० कोटी रोख भरले, शिंदेंची 'पॉवर'","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या गटाने सोमवारी सायंकाळी ५ पर्यंत १८०० एसटी गाड्यांचे आरक्षण केले होते. तीन हजार खासगी गाड्यांचे यापूर्वीच आरक्षण पूर्ण झाले आहे. बांद्रा कुर्ला संकुलात सभा होत असल्याने लाख-दीड लाख लोकांची गर्दी अपेक्षित आहे. ही गर्दी जमविण्यासाठी शिंदे गटाच्या आमदारांनी आणि मंत्र्यांनी गेली १५ दिवस जिल्हा-तालुका पिंजून काढला आहे. प्रत्येक शिवसैनिकाची मुंबईत येण्यापासून राहण्या-खाण्यापर्यंतची व्यवस्था होईल, अशी तयारी शिंदे गटाच्या पदाधिकाऱ्यांनी केली आहे. ","PublishDate":"Tue, 04 Oct 2022 11:06:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94642555.cms"},{"Title":"Andheri Bypoll: अंधेरी पोटनिवडणुकीत 'हा' एक फॅक्टर ठरणार गेमचेंजर","Content":"Maharashtra Politics Mumbai byelection | धनुष्यबाण चिन्हा मिळवण्यासाठी शिंदे गट आणि उद्धव ठाकरे ( Uddhav Thackeray Faction ) गट या दोन्ही गटांचे प्रयत्न सुरू आहेत. अशातच अंधेरी पूर्व विधानसभा मतदारसंघाची पोटनिवडणूक ( Andheri East Bypoll ) घोषित करण्यात आली आहे. ही निवडणूक शिवसेनेच्या दोन्ही गटांसाठी वेगवेळ्या मुद्द्यांवर लिटमस टेस्ट असणार आहे.","PublishDate":"Tue, 04 Oct 2022 11:02:40 +00:00","Link":"https://maharashtratimes.com/articleshow/94642510.cms"},{"Title":"पोलिसांना शासकीय कर्मचाऱ्यांप्रमाणे घरे देण्याची योजना खंडीत; मंत्रिमंडळाचा मोठा निर्णय","Content":"Maharashtra Police News Updates : ७ जून २०२२ च्या शासन निर्णयाप्रमाणे पोलिसांना शासकीय कर्मचाऱ्यांप्रमाणे शासकीय नियमित घरबांधणी अग्रीम योजना देण्याचा निर्णय झाला होता.","PublishDate":"Tue, 04 Oct 2022 10:47:04 +00:00","Link":"https://maharashtratimes.com/articleshow/94641906.cms"},{"Title":"Raj Thackeray : राज ठाकरेंनी फोन धरला, विमानात 'त्या' तिघांसोबत सेल्फी क्लिक","Content":"मुंबईतील मेळाव्यानंतर राज ठाकरे यांनी महाराष्ट्र दौरा हाती घेतला आहे. गेल्या महिन्यात त्यांनी नागपूर दौरा केला होता, तर नवरात्रीच्या काळात त्यांनी विविध भागातील देवींचं दर्शन घेतलं.","PublishDate":"Tue, 04 Oct 2022 10:54:26 +00:00","Link":"https://maharashtratimes.com/articleshow/94641494.cms"},{"Title":"तिला कामावर परत घ्या, कंडक्टर ताईसाठी आव्हाडांची मुख्यमंत्र्यांकडे मागणी","Content":"Jitendra Awhad News : सोशल मीडिवार अॅक्टिव्ह असलेल्या एका महिला कंडक्टरवर निलंबनाची कारवाई करण्यात आली. या प्रकरणी महिला कंडक्टरला पुन्हा कामावर घेण्यासाठी राष्ट्रवादीचे नेते जितेंद्र आव्हान यांनी थेट मुख्यमंत्र्यांकडे मागणी केली आहे. ","PublishDate":"Tue, 04 Oct 2022 10:28:43 +00:00","Link":"https://maharashtratimes.com/articleshow/94641633.cms"},{"Title":"अनिल देशमुखांना जामीन मंजूर, पण तुरुंगातून सुटका नाही, नेमक्या अडचणी कोणत्या?","Content":"Money Laundering : अनिल देशमुख यांच्या वकिलांना मुंबई सत्र न्यायालयात, जिथे सीबीआयचा खटला प्रलंबित आहे, तिथे स्वतंत्र जामीन अर्ज करावा लागेल. कोर्टाच्या निर्णयाच्या आधारे देशमुखांची सुटका होणार की नाही, हे ठरणार आहे.","PublishDate":"Tue, 04 Oct 2022 09:38:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94640539.cms"},{"Title":"राष्ट्रवादीचे नेते अनिल देशमुख यांना मोठा दिलासा; हायकोर्टाकडून जामीन मंजूर","Content":"NCP Anil Deshmukh : मुंबई हायकोर्टाने जामीन मंजूर केल्याने अखेर अनिल देशमुख यांना मोठा दिलासा मिळाला आहे. मात्र अद्याप सीबीआयच्या गुन्ह्यात जामीन नसल्याने देशमुख यांचा तुरुंगवास तूर्त कायम राहणार आहे.","PublishDate":"Tue, 04 Oct 2022 09:13:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94640063.cms"},{"Title":"Dasara Melava: शिंदे गटाच्या शिवसैनिकांच्या पेटपूजेची जबाबदारी प्रताप सरनाईकांवर; अडीच लाख फूड पॅकेटसची ऑर्डर","Content":"Maharashtra Politics | एकनाथ शिंदे यांनी राज्यभरातून येणाऱ्या शिवसैनिकांची व्यवस्थित काळजी घेण्याच्या सूचना दिल्या आहेत. जे कार्यकर्ते येतील त्यांची जेवणाची, पाण्याची आणि वॅाशरुमची सर्व व्यवस्था नीट झाली पाहिजे. हे कार्यकर्ते आपल्यासाठी येत आहेत, त्यामुळे त्यांच्याकडे दुर्लक्ष करून चालणार नाही, असे एकनाथ शिंदे यांनी सांगितले आहे. प्रताप सरनाईक यांनी अडीच लाख फूड पॅकेटसची ऑर्डर दिली आहे.","PublishDate":"Tue, 04 Oct 2022 08:54:28 +00:00","Link":"https://maharashtratimes.com/articleshow/94639698.cms"},{"Title":"साखर-तेलासह चार वस्तू अवघ्या शंभर रुपयांत, शिंदे-फडणवीस सरकारचे दिवाळी पॅकेज","Content":"Maharashtra Diwali Package : १ कोटी ७० लाख कुटुंबांना म्हणजेच ७ कोटी लोकांना या निर्णयाचा प्रत्यक्ष लाभ होणार आहे. शिधा पत्रिका धारकांना रवा, चणाडाळ, साखर व तेल (प्रत्येकी एक किलो पॅकेज) केवळ शंभर रुपयांत दिले जाणार आहेत. ","PublishDate":"Tue, 04 Oct 2022 08:52:55 +00:00","Link":"https://maharashtratimes.com/articleshow/94639528.cms"},{"Title":"ना राज ठाकरे, ना देवेंद्र फडणवीस; शिंदे गटाच्या दसरा मेळाव्याला येणार विशेष पाहुणे","Content":"Eknath Shinde Camp Dasara Melava : शिवसेनेच्या दसरा मेळाव्याचा इतिहास पाहिला तर शिवतीर्थावरील मंचावर अनेक राजकीय पक्षाच्या प्रमुख नेत्यांनी उपस्थिती लावली आहे. अगदी सामाजिक संघटनामधील अग्रणी नेते, मानवी हक्कांसाठी लढणारे नेते यांनाही निमंत्रणे दिली गेली आहेत. शिवसेनेच्या ऐतिहासिक परंपरेचा विचार सगळ्यांना कळावा, असा त्यामागचा उद्देश होता. यंदाच्या साली 'हिंदुत्व' हा प्रमुख मुद्दा बनलेला असताना याच मुद्द्यावरुन एकमेकांवर कुरघोडी करण्याचा दोन्ही गटांचा मनसुबा आहे.","PublishDate":"Tue, 04 Oct 2022 08:28:46 +00:00","Link":"https://maharashtratimes.com/articleshow/94639083.cms"},{"Title":"शिवसेनेचा पहिला दसरा मेळावा, सुरक्षेला पोलीस नव्हे तर पैलवान होते, कधीही न वाचलेल्या ५ गोष्टी","Content":"Maharashtra Politics | दसरा मेळाव्यापूर्वी मुंबईत अनेक ठिकाणी बैठक घेतल्या होत्या. यादरम्याना बाळासाहेबांनी अनेक चाळी आणि व्यायामशाळांना भेटी दिल्या. चाळीतील अगदी लहान खोल्यांमध्येही बाळासाहेब ठाकरे बैठका घेत असत. फक्त १० ते २० लोक असले तरी बाळासाहेब त्यांच्यासमोर बोलायचे.  या जनसंपर्कामुळेच त्यावेळी दादरची हिंदमाता आणि परळ येथील भारतमाता व्यायामशाळेतील तरुणांनी शिवसेना पक्ष वाढवण्यासाठी स्वत: ला झोकून दिले होते.","PublishDate":"Tue, 04 Oct 2022 07:51:51 +00:00","Link":"https://maharashtratimes.com/articleshow/94638118.cms"},{"Title":"धनुष्यबाण चिन्ह गोठवल्यास ठाकरे गटाचा पराभव होईल? पाहा काय म्हणतात राजकीय विश्लेषक","Content":"Andheri East Bypoll: धनुष्यबाण चिन्ह मिळवण्याची लढाई आता निवडणूक आयोगाच्या कोर्टात गेली आहे. आणि दुसरीकडे अंधेरी पूर्व विधानसभा मतदारसंघाची पोटनिवडणूक घोषित झाली आहे. शिवसेनेचे आमदार रमेश लटके यांच्या निधनामुळे ही जागा रिक्त झाली. आता चिन्हाबाबतच्या वादावरील प्रकरणात निवडणूक आयोगाने कागदपत्र सादर करण्यासाठी ७ ऑक्टोबरपर्यंत मुदत दिली आहे. यामुळे धनुष्यबाण चिन्हाबाबत निवडणूक आयोगाच्या कार्यवाहीकडे सर्वांचे लक्ष लागले आहे.","PublishDate":"Tue, 04 Oct 2022 07:26:46 +00:00","Link":"https://maharashtratimes.com/articleshow/94637558.cms"},{"Title":"मुंबईत बिबट्याची दहशत; रात्रीच्या अंधारात चार वर्षांच्या मुलावर झडप घातली अन्...","Content":"Mumbai Leopard Attack: गोरेगावच्या आरे कॉलनीत बिबट्याची दहशत कायम असून सोमवारी रात्री पुन्हा एकदा वस्तीत शिरून बिबट्याने चार वर्षांच्या मुलावर हल्ला केला आहे. बिबट्याच्या हल्ल्यात हा मुलगा गंभीर जखमी झाला असून त्याला उपचारांसाठी रुग्णालयात दाखल करण्यात आलं आहे.","PublishDate":"Tue, 04 Oct 2022 07:26:33 +00:00","Link":"https://maharashtratimes.com/articleshow/94637499.cms"},{"Title":"Andheri Bypoll: अर्ज भरण्याच्या दिवशीच निवडणूक आयोगाची डेडलाईन, शिवसेना-शिंदे गटाकडे कागदपत्रं मागवली","Content":"Maharashtra Politics |  अंधेरी पूर्व विधानसभा पोटनिवडणुकीसाठी उमेदवारी अर्ज दाखल करण्यासाठी सुरुवात होणार आहे.  १४ ऑक्टोबर ही उमेदवारी अर्ज दाखल करण्याची शेवटची मुदत आहे. त्यामुळे या सात दिवसांमध्ये निवडणूक आयोग हा शिवसेनेच्या पक्षचिन्हाबाबत महत्त्वाचा निर्णय देणार का, हे पाहावे लागेल. उमेदवारी अर्ज दाखल करण्यापूर्वी शिवसेनेचा धनुष्यबाण कोणाचा, याचा फैसला झाल्यास अंधेरी पोटनिवडणुकीची राजकीय समीकरणे ३६० अंशांमध्ये बदलू शकतात.","PublishDate":"Tue, 04 Oct 2022 06:24:29 +00:00","Link":"https://maharashtratimes.com/articleshow/94635992.cms"},{"Title":"अशोक चव्हाणांना मोठ्ठं बक्षीस; दांडी मारल्याबद्दल शिंदे सरकारकडून रिटर्न गिफ्ट?","Content":"Shinde Government Sanctions Water Grid Project for Bhokar: महाविकास आघाडी सरकारनं सुरू केलेल्या अनेक प्रकल्पांना शिंदे सरकारकडून स्थगिती दिली जात आहे. मात्र अशोक चव्हाणांच्या भोकर मतदारसंघातील वॉटर ग्रीड योजनेला मंजुरी मिळाली आहे. भोकरमधील १८३ गावांना पाणीपुरवठा करण्याची योजना शिंदे सरकारनं मंजूर केली आहे. ","PublishDate":"Tue, 04 Oct 2022 05:23:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94634693.cms"},{"Title":"उपसचिवाच्या हस्तक्षेपामुळे म्हाडातील बदल्या शासनाकडेच!","Content":"उपमुख्यमंत्री देवेंद्र फडणवीस यांनी हे सर्व अधिकार विकेंद्रित करावेत म्हणजेच म्हाडाकडे पुन्हा द्यावेत, असे आदेश जारी केले होते.","PublishDate":"Tue, 04 Oct 2022 12:07:56 +00:00","Link":"https://www.loksatta.com/mumbai/due-to-the-intervention-of-the-deputy-secretary-the-transfer-of-mhada-to-the-govt-mumbai-print-news-dpj-91-3170116/"},{"Title":"निधीअभावी आरोग्य विभाग कुपोषित, दुप्पट निधी देण्याच्या मुख्यमंत्र्यांच्या आश्वासनाने निर्माण झाला आशेचा किरण","Content":"निधीअभावी आरोग्य विभागाची कुपोषणाकडे वाटचाल सुरु असतानाच मुख्यमंत्र्यांची आरोग्य विभागाला दुप्पट निधी दिली जाण्याची घोषणा \n","PublishDate":"Tue, 04 Oct 2022 11:51:54 +00:00","Link":"https://www.loksatta.com/mumbai/health-department-waiting-for-fund-in-maharashtra-sgy-87-3170050/"},{"Title":"‘मेट्रो २ अ’ आणि ‘मेट्रो ७’; सर्वाधिक महसूल मिळविणारी देशातील पहिलीच लहान मार्गिका","Content":"‘एमएमएमओसीएल’ला पुढील १५ वर्षांमध्ये १५०० कोटी रुपये उतपन्न मिळेल अशी अपेक्षा आहे.","PublishDate":"Tue, 04 Oct 2022 10:51:36 +00:00","Link":"https://www.loksatta.com/mumbai/metro-2a-and-metro-7-is-1st-highest-grossing-short-route-in-the-country-mumbai-print-news-3169807/"},{"Title":"दिवाळीनिमित्त शिधापत्रिकाधारकांना पॅकेज ते पोलिसांना घरांसाठी कर्ज, मंत्रीमंडळ बैठकीत शिंदे-फडणवीस सरकारचे सहा निर्णय","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या अध्यक्षतेखाली झालेल्या मंत्रीमंडळ बैठकीत महत्त्वाचे सहा निर्णय घेण्यात आले.","PublishDate":"Tue, 04 Oct 2022 08:57:39 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-fadnavis-government-six-important-decision-in-cabinet-meeting-before-diwali-pbs-91-3169474/"},{"Title":"नव्या वर्षातही मध्य रेल्वेच्या सीएसएमटी-कसारा, खोपोली मार्गांवर वाढीव फेऱ्यांची शक्यता धूसर","Content":"सध्या सुरू असलेल्या वातानुकूलित लोकल गाड्यांच्या फेऱ्यांमध्ये वाढ करण्याचे नियोजन सुरू आहे.","PublishDate":"Tue, 04 Oct 2022 08:02:00 +00:00","Link":"https://www.loksatta.com/mumbai/in-the-new-year-there-is-little-possibility-of-increased-trips-on-csmt-kasara-khopoli-routes-of-central-railway-mumbai-print-news-dpj-91-3169376/"},{"Title":"मोठी बातमी! संजय राऊतांचा दसरा तुरुंगातच, न्यायालयीन कोठडीत १० ऑक्टोबरपर्यंत वाढ","Content":"१० ऑक्टोबरला संजय राऊतांच्या जामीन याचिकेवर होणार सुनावणी\n","PublishDate":"Tue, 04 Oct 2022 06:22:51 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-land-scam-case-shivsena-mp-sanjay-raut-judicial-custody-extended-till-october-10-sgy-87-3169149/"},{"Title":"‘ठाण्यातील प्रकल्पांना गती द्या’; खासदार श्रीकांत शिंदे यांची अधिकाऱ्यांना सूचना","Content":"मोठागाव ठाकुर्ली - माणकोली खाडीपूल आणि ऐरोली-कटाई नाका उन्नत रस्ता प्रकल्पाचाही शिंदे यांनी आढावा घेतला. ","PublishDate":"Tue, 04 Oct 2022 05:44:08 +00:00","Link":"https://www.loksatta.com/mumbai/to-speed-up-the-projects-in-thane-mp-shrikant-shinde-instruction-to-authorities-mumbai-print-news-dpj-91-3169055/"},{"Title":"मुंबई: देवनार येथील स्वामी समर्थांच्या मठात चोरी; दानपेटीतील १४ हजारांची रक्कम लंपास","Content":"आरोपीने मठाच्या छप्पराचे पत्रे उचकटून आत प्रवेश केला असल्याचे समोर आले आहे. ","PublishDate":"Tue, 04 Oct 2022 05:22:36 +00:00","Link":"https://www.loksatta.com/mumbai/theft-at-swami-samarth-temple-in-deonar-mumbai-print-news-dpj-91-3169017/"},{"Title":"Dasara Melava: मनसेकडून ठाकरे आणि शिंदेंवर जोरदार टीका, म्हणाले “वस्त्रहरण होणार, विचार नाही तर नाटकं…”","Content":"सोनं वैगेरे नाही, एकमेकांच्या अंगावरील चिंध्याच गोळा कराव्या लागतीत; मनसेची दसरा मेळाव्यावर टीका\n","PublishDate":"Tue, 04 Oct 2022 05:07:45 +00:00","Link":"https://www.loksatta.com/mumbai/mns-prakash-mahajan-on-dasara-melava-of-shivsena-uddhav-thackeray-eknath-shinde-sgy-87-3168989/"},{"Title":"CNG-PNG Price: सणासुदीच्या तोंडावर सर्वसामान्यांना महागाईची झळ, सीएनजी आणि पीएनजीच्या दरात मोठी वाढ","Content":"CNG-PNG Price Hike: येत्या काळात सीएनजीचे दर आठ ते १२ रुपयांनी वाढण्याची शक्यता वर्तवण्यात आली आहे","PublishDate":"Tue, 04 Oct 2022 03:36:49 +00:00","Link":"https://www.loksatta.com/mumbai/cng-and-png-prices-hiked-in-mumbai-cost-of-gas-cylinder-prices-up-by-4-rupees-check-rates-rvs-94-3168786/"},{"Title":"नाहक त्रास दिला जात असल्याचा छगन भुजबळ यांचा आरोप, मुख्यमंत्र्यांना पत्र","Content":"शिवीगाळ किंवा कोणालाही धमकी दिलेली नव्हती. तरीही टेकचंदानी यांच्या तक्रारीवरून माझ्या विरोधात गुन्हा दाखल करण्यात आल्याची बाब माजी उपमुख्यमंत्री छगन भुजबळ यांनी मुख्यमंत्री व उपमुख्यमंत्र्यांच्या निदर्शनास आणून दिली.","PublishDate":"Tue, 04 Oct 2022 01:59:57 +00:00","Link":"https://www.loksatta.com/mumbai/chhagan-bhujbal-write-letter-to-chief-minister-eknath-shinde-for-lalit-tekchandani-troubling-zws-70-3168709/"},{"Title":"दांडी यात्रा, गोलमेज परिषदेशी संबंधित चित्रफितींचे जतन ; आधुनिक  पिकल  तंत्रज्ञानाचा वापर","Content":"भारत सरकारने यासाठी आर्थिक सहकार्य करावे, अशी अपेक्षा पिकल संस्थेचे प्रतिनिधी रमेश बजाज यांनी व्यक्त केली आहे.","PublishDate":"Tue, 04 Oct 2022 01:15:41 +00:00","Link":"https://www.loksatta.com/mumbai/gandhi-film-foundation-footage-of-dandi-yatra-and-round-table-conference-zws-70-3168670/"},{"Title":"भाजपची शुक्रवारपासून तीन दिवस चिंतन बैठक ; राज्यातील महत्त्वाच्या विषयांवर चर्चा","Content":" केंद्रीय सरचिटणीस (संघटना) बी.एल. संतोष यांच्यासह काही वरिष्ठ केंद्रीय नेते या बैठकीस उपस्थित राहून मार्गदर्शन करणार आहेत.","PublishDate":"Tue, 04 Oct 2022 01:09:33 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-to-hold-3-day-state-level-meeting-to-discuss-about-upcoming-elections-in-uttan-zws-70-3168669/"},{"Title":"गर्दी जमविण्यासाठी दोन्ही गटांकडून प्रयत्न ; दसरा मेळाव्याची  तयारी","Content":"गेले आठवडाभर चित्रफितीच्या माध्यमातून दोन्ही बाजूने परस्परांवर चिखलफेक केली जात आहे.","PublishDate":"Tue, 04 Oct 2022 01:04:16 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-led-shiv-sena-and-shinde-camp-started-preparations-for-dussehra-rally-zws-70-3168668/"},{"Title":"१४७६ कोटींच्या अमली पदार्थ प्रकरणाचे धागेदोरे दक्षिण आफ्रिकेपर्यंत ; केरळमधील आयातदार कंपनीच्या व्यवस्थापकीय संचालकाला अटक","Content":"चौकशीत दक्षिण आफ्रिकेतील फळ निर्यात कंपनीचा मालक अमली पदार्थाचा प्रमुख पुरवठादार असल्याचे निष्पन्न झाले आहे. ","PublishDate":"Tue, 04 Oct 2022 00:54:44 +00:00","Link":"https://www.loksatta.com/mumbai/1476-crore-drug-case-connection-with-south-africa-zws-70-3168658/"},{"Title":"बीकेसीतील भूखंडांमुळे २०६७ कोटींचा महसूल ; ३ लाख ४४ हजार ५०० रुपये प्रति चौरस मीटर दराने विक्री ; जपानी कंपनीकडून खरेदी; ‘एमएमआरडीए’ला फायदा","Content":"या दोन्ही भूखंडांसाठी आंतरराष्ट्रीय स्तरावरील मालमत्ता बाजारपेठेतील नामांकित अशा गोईसो-सुमिटो या जपानी कंपनीने निविदा सादर केल्या आहेत. ","PublishDate":"Tue, 04 Oct 2022 00:48:23 +00:00","Link":"https://www.loksatta.com/mumbai/mmrda-get-2067-crores-from-plots-sold-in-bkc-zws-70-3168659/"},{"Title":"प्रताप सरनाईक यांच्यावर दफनभूमीची जागा बळकावल्याचा आरोप","Content":"सरनाईक यांनी या जागेवर अतिक्रमण करून तेथे इमारत बांधल्याचे याचिकाकर्त्यांतर्फे न्यायालयाला सांगण्यात आले.","PublishDate":"Tue, 04 Oct 2022 00:43:22 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-to-hear-next-month-pil-against-sarnaik-for-grabbing-plot-reserved-for-cemetery-zws-70-3168642/"},{"Title":"प्रिन्स अली खान रुग्णालयाच्या इमारतीची नेमकी स्थिती काय? ; संरचनात्मक पाहणी करण्याचे उच्च न्यायालयाचे ‘आयआयटी मुंबई’ला आदेश","Content":"जून महिन्यात पालिकेच्या ई प्रभाग अधिकाऱ्याने रुग्णालय प्रशासनाला नोटीस बजावून इमारतीची संरचनात्मक पाहणी करण्याचे आदेश दिले होते. ","PublishDate":"Tue, 04 Oct 2022 00:40:22 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-directs-structural-audit-of-prince-aly-khan-hospital-by-iit-bombay-zws-70-3168644/"},{"Title":"शीना बोरा हत्याकांड : राहुल मुखर्जी याची उलटतपासणी","Content":"विशेष सीबीआय न्यायालयाचे न्यायाधीश एस. नाईक निंबाळकर यांच्यासमोर सध्या शीना बोरा हत्येशी संबंधित खटला सुरू आहे.","PublishDate":"Tue, 04 Oct 2022 00:31:09 +00:00","Link":"https://www.loksatta.com/mumbai/cross-examination-of-rahul-mukerjea-in-sheena-bora-murder-case-zws-70-3168643/"},{"Title":"गरिबांची दिवाळी गोड ; राज्यातील दीड कोटी कुटुंबांना अल्पदरात रवा, साखर, तेल, मैदा","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील सरकारने गेल्या तीन महिन्यांपासून जनतेला खूश करणाऱ्या निर्णयांचा सपाटा लावला आहे.","PublishDate":"Tue, 04 Oct 2022 00:20:05 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-to-provide-food-grain-at-nominal-rate-to-families-below-poverty-line-zws-70-3168623/"},{"Title":"विषमता पसरवणाऱ्यांचेच आता विरोधात भाष्य ; नाना पटोले यांचे संघावर टीकास्त्र ","Content":"संघाने व्यक्त केलेली चिंता म्हणजे केवळ जनतेची दिशाभूल करण्याचा प्रकार आहे","PublishDate":"Mon, 03 Oct 2022 22:18:26 +00:00","Link":"https://www.loksatta.com/mumbai/congress-nana-patole-criticized-bjp-and-rss-over-misleading-public-zws-70-3168543/"},{"Title":"शिवसेना, भाजपची कसोटी ; अंधेरी पूर्व मतदारसंघात ३ नोव्हेंबरला पोटनिवडणूक ￼","Content":"शिंदे गटाकडे चिन्ह तसेच प्रभावी उमेदवार नसल्याने भाजपनेच ही पोटनिवडणूक लढवावी, असा पक्षात मतप्रवाह आहे. ","PublishDate":"Mon, 03 Oct 2022 21:46:05 +00:00","Link":"https://www.loksatta.com/mumbai/by-election-for-andheri-east-assembly-constituency-seat-on-november-3-zws-70-3168546/"},{"Title":"‘पीएफआय’कडून तरुणांना भडकावण्याचा प्रयत्न","Content":"पीएफआय संघटनेचा राज्य उपाध्यक्ष मजहर खान याच्याकडून एक पुस्तिका हस्तगत करण्यात आली. ","PublishDate":"Mon, 03 Oct 2022 21:34:10 +00:00","Link":"https://www.loksatta.com/mumbai/investigation-revealed-popular-front-of-india-planning-terrorist-attack-at-large-scale-zws-70-3168542/"},{"Title":"सेवा पंधरवडा राबवूनही कामे खोळंबलेलीच!","Content":"राज्य सरकारने पंतप्रधान नरेंद्र मोदी यांच्या वाढदिवसाचे औचित्य साधून ‘राष्ट्रनेता ते राष्ट्रपिता सेवा पंधरवडा’ राबवला.","PublishDate":"Mon, 03 Oct 2022 21:15:14 +00:00","Link":"https://www.loksatta.com/mumbai/20-percent-citizens-stalled-work-completed-during-maharashtra-government-seva-fortnight-campaign-zws-70-3168504/"},{"Title":"सातवीत शिकणाऱ्या विद्यार्थिनीची आत्महत्या","Content":"सातवीत शिकणाऱ्या १३ वर्षांच्या मुलीने शाळेच्या इमारतीवरून उडी घेत आत्महत्येचा प्रयत्न केल्याची घटना सोमवारी सकाळी कांजूर मार्ग येथे घडली आहे.","PublishDate":"Mon, 03 Oct 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/girl-student-studying-in-class-7-attempt-suicide-zws-70-3168624/"},{"Title":"मुंबई : गर्दी कोणाची खरी ? ; शिंदे यांच्या मेळाव्याला कंत्राटदारांची माणसे , किशोरी पेडणेकर यांचे आरोप","Content":"आम्ही गर्दीवर अवलंबून नाही, शिवसेनेशी निष्ठा असलेले आमच्या मेळाव्याला येतीलच, आम्ही आतापर्यंत नेहमीच गर्दीचा विक्रम मोडत आलो आहोत.","PublishDate":"Mon, 03 Oct 2022 13:34:31 +00:00","Link":"https://www.loksatta.com/mumbai/allegation-by-kishori-pednekar-of-contractors-men-at-shinde-meeting-mumbai-print-news-amy-95-3168136/"},{"Title":"मुंबईः मृत भावाच्या ठेवी हडप केल्याच्या आरोपाखाली महिलाविरोधात गुन्हा","Content":"आरोपीला मदत केल्याप्रकरणी पोलीस उपनिरीक्षक, वकील व बँक कर्मचाऱ्यावरही गुन्हा\n","PublishDate":"Mon, 03 Oct 2022 13:27:10 +00:00","Link":"https://www.loksatta.com/mumbai/case-against-woman-for-usurping-her-deceased-brother-deposits-mumbai-print-news-amy-95-3168135/"},{"Title":"अंधेरी चारबंगला येथील पिस्तुलासह दोघांना अटक ; दोन पिस्तुले जप्त","Content":"अंधेरी पश्चिम येथील चारबंगला परिसरातून दोन संशयीत आरोपींना पिस्तुलासह अटक करण्यात पोलिसांना यश आले आहे.","PublishDate":"Mon, 03 Oct 2022 13:19:19 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-with-pistol-from-andheri-charbangla-mumbai-print-news-amy-95-3167767/"},{"Title":"गोवंडी आत्महत्या प्रकरण : कुटुंबप्रमुख शकीलने पत्नी व मुलांची हत्या करून आत्महत्या केल्याचा निष्कर्ष","Content":"मृत शकीलविरोधात हत्येचा गुन्हा\n","PublishDate":"Mon, 03 Oct 2022 13:15:41 +00:00","Link":"https://www.loksatta.com/mumbai/govandi-suicide-case-family-head-shakeel-killed-his-wife-and-children-and-concluded-that-he-committed-suicide-m-umbai-print-news-amy-95-3167766/"},{"Title":"पूर्व आणि पश्चिम द्रुतगती मार्ग अखेर पालिकेकडे; मार्ग हस्तांतरित करण्याबाबत एमएमआरडीएला पत्र","Content":"पूर्व आणि पश्चिम द्रुतगती मार्ग हस्तांतरित करावे याबाबत ना हरकत प्रमाणपत्र एमएमआरडीएला मिळाले आहे. ","PublishDate":"Mon, 03 Oct 2022 10:35:33 +00:00","Link":"https://www.loksatta.com/mumbai/letter-to-mmrda-regarding-transfer-of-eastern-and-western-expressway-to-the-municipality-mumbai-print-news-dpj-91-3167569/"},{"Title":"‘दोन दसरा मेळावा होत असल्याचे दु:ख’ म्हणणाऱ्या रामदास कदमांना किशोरी पेडणेकरांचा टोला, म्हणाल्या “उलटे ढेकर…”","Content":"दोन दसरा मेळाव्यावरून शिंदे गटाचे नेते रामदास कदम यांनी मला दुख होत आहे, असे वक्तव्य केले होते. त्याला शिवसेना नेत्या किशोरी पेडणेकर यांनी प्रत्त्युतर दिले आहे.","PublishDate":"Mon, 03 Oct 2022 09:59:07 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-replied-to-ramdas-kadam-on-dasara-melava-statement-spb-94-3167552/"},{"Title":"VIDEO: “…तर त्यांचा कोथळा बाहेर काढल्याशिवाय राहायचं नाही”, ठाकरेंच्या दसरा मेळाव्याचा दुसरा टीझर लाँच","Content":"शिवसेनेच्या ठाकरे गटाने पक्षप्रमुख उद्धव ठाकरे यांच्या दसरा मेळाव्याचा दुसरा टीझर लाँच केला आहे.","PublishDate":"Mon, 03 Oct 2022 07:45:59 +00:00","Link":"https://www.loksatta.com/mumbai/second-teaser-of-shivsena-uddhav-thackeray-faction-dasara-melava-in-mumbai-pbs-91-3167182/"},{"Title":"दसरा मेळाव्याआधी शिवसेनेच्या दोन गटात ‘प्रोमो युद्ध’","Content":"शिवसेना आणि शिंदे गटात दसरा मेळाव्यावरुन अक्षरशः युद्ध सुरू आहे. यंदाचा दसरा मेळावा कोण गाजवणार याकडे सगळ्यांच लक्ष लागलं आहे. ","PublishDate":"Mon, 03 Oct 2022 07:41:06 +00:00","Link":"https://www.loksatta.com/mumbai/promo-war-between-shiv-sena-and-shinde-group-ahead-of-dasara-melava-mumbai-print-news-dpj-91-3167168/"},{"Title":"वीसपेक्षा अधिक गुन्ह्यात सहभागी आरोपीला अटक","Content":"आरोपीकडून ९ तोळे सोने हस्तगत करण्यात आले आहे. आरोपी मागील ६ महिन्यांपासून अहमदाबाद, गुजरात येथील दाणी लिमडा येथे राहत","PublishDate":"Mon, 03 Oct 2022 07:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/accused-involved-in-more-than-twenty-crimes-arrested-mumbai-print-news-dpj-91-3167148/"},{"Title":"Shinde vs Thackeray: शिंदेंच्या बंडानंतरची पहिली निवडणूक जाहीर, रंगणार नवा ‘सामना’, पण चिन्हाचं काय?","Content":"अंधेरी पूर्व विधानसभा मतदारसंघाची पोटनिवडणूक जाहीर, ६ नोंव्हेबरला निकाल\n","PublishDate":"Mon, 03 Oct 2022 06:51:27 +00:00","Link":"https://www.loksatta.com/mumbai/election-commission-announce-by-election-for-andheri-east-constituency-sgy-87-3167059/"},{"Title":"गिरणी कामगारांची तक्रार न करण्याच्या हमीपत्रापासून सुटका ? गिरणी कामगार आणि म्हाडामध्ये बैठक","Content":"गिरणी कामगारांसाठी कोन येथील घरांसाठी २०१६ मध्ये सोडत काढण्यात आली. या सोडतीतील घरांचा ताबा रखडला आहे. ","PublishDate":"Mon, 03 Oct 2022 05:21:43 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-between-mill-workers-and-mhada-today-mumbai-print-news-dpj-91-3166778/"},{"Title":"Dasara Melava: ‘काल रात्री या…’; शिंदे गटात जाण्याची चर्चा असतानाच मिलिंद नार्वेकरांनी शेअर केले फोटो","Content":"मुख्यमंत्री शिंदे गणपतीनिमित्त नार्वेकर यांच्या निवासस्थानी जाऊन गणरायाचं दर्शन घेऊन आले होते. त्यानंतर नार्वेकरही शिंदे गटात जाणार अशा चर्चा रंगल्या होत्या. ","PublishDate":"Mon, 03 Oct 2022 04:44:24 +00:00","Link":"https://www.loksatta.com/mumbai/milind-narvekar-visit-shivaji-park-to-have-look-on-preparations-made-ahead-of-shivsena-chief-uddhav-thackeray-fraction-dasara-melava-scsg-91-3166479/"},{"Title":"स्वबळावर शक्तिप्रदर्शनाची संधी ; शिंदे गटाच्या दसरा मेळाव्यापासून भाजप दूर","Content":"शिंदे गटातील आमदार आणि खासदार हे आपल्या भाषणात उद्धव ठाकरे यांना लक्ष्य करणार असल्याचे संकेत आहेत. ","PublishDate":"Mon, 03 Oct 2022 00:53:13 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-to-keep-distance-from-dussehra-rally-of-eknath-shinde-group-zws-70-3166355/"},{"Title":"बाळासाहेब ठाकरे अपघात विमा योजना कागदावरच","Content":"राज्यातील महामार्गावरील अपघातांची मोठी संख्या लक्षात घेऊन जखमी रुग्णांना तात्काळ मदत मिळावी यासाठी बाळासाहेब ठाकरे अपघात विमा योजनेची घोषणा सात वर्षांपूर्वी करण्यात आली होती.","PublishDate":"Mon, 03 Oct 2022 00:44:34 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-balasaheb-thackeray-accident-insurance-scheme-still-on-paper-zws-70-3166353/"},{"Title":"बेवारस वाहने हटवण्याची मोहीम थंडावली ; विल्हेवाटीसाठी योग्य जागेचा मुंबई पालिकेकडून शोध","Content":"बेवारस वाहने ठेवण्यासाठी असलेल्या बहुतांश जागांची क्षमता संपुष्टात आली आहे. त्यामुळे नवीन जागा शोधण्याचा निर्णय महापालिकेने घेतला","PublishDate":"Mon, 03 Oct 2022 00:38:46 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-stop-action-against-abandoned-vehicles-for-past-few-months-zws-70-3166352/"},{"Title":"लस अमृतमहोत्सवाला मुंबईत अल्प प्रतिसाद ; केवळ साडेचार लाख नागरिकांना वर्धक मात्रा","Content":"भारताच्या स्वातंत्र्याला ७५ वर्षे झाल्याच्या निमित्ताने ‘करोना लस अमृतमहोत्सव’ देशभरात साजरा करण्यात आला.","PublishDate":"Mon, 03 Oct 2022 00:16:30 +00:00","Link":"https://www.loksatta.com/mumbai/special-covid-vaccination-drive-get-low-response-in-mumbai-zws-70-3166337/"},{"Title":"म्हाडाचे ३९ पुनर्विकास प्रकल्प ठप्प ; रहिवाशांच्या पुढाकाराबाबत कायदेशीर चाचपणी सुरू","Content":"सध्या याबाबत कायदेशीर तरतुदी म्हाडाकडून तपासून पाहिल्या जात आहेत.","PublishDate":"Sun, 02 Oct 2022 23:38:34 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-announced-39-redevelopment-projects-complete-stalled-zws-70-3166325/"},{"Title":"दसरा मेळाव्याआधी शिवसैनिकांची पदयात्रा","Content":"शिवाजी पार्क येथे दरवर्षी होणाऱ्या शिवसेनेच्या दसरा मेळाव्याला शिवसैनिक मोठय़ा संख्येने उपस्थित असतात","PublishDate":"Sun, 02 Oct 2022 23:27:34 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sainiks-to-walk-from-kala-nagar-to-shivaji-park-for-dussehra-rally-zws-70-3166324/"},{"Title":"विजय गौतम यांची मुदतवाढ रद्द ; निवृत्तीनंतरही जलसंपदा विभागात ","Content":"निवृत्तीनंतर अवघ्या सात दिवसांत (७ मे २०२१ रोजी) त्यांची जलसंपदा विभागात विशेष कार्यकारी अधिकारीपदी नियुक्ती करण्यात आली होती.","PublishDate":"Sun, 02 Oct 2022 22:58:16 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-chief-minister-devendra-fadnavis-terminated-one-year-extension-contract-of-ias-officer-vijay-gautam-zws-70-3166308/"},{"Title":"धारावी पुनर्विकासासाठी अखेर बांधकाम निविदा ; सात वर्षांत प्रकल्पाचा पहिला टप्पा करणार पूर्ण","Content":"धारावी पुनर्विकासासाठी चौथ्यांदा निविदा मागविण्यास मंजुरी देत सरकारने यासंबंधीचा शासन निर्णय ही जारी केला. ","PublishDate":"Sun, 02 Oct 2022 22:40:04 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-approved-global-tender-for-dharavi-redevelopment-project-zws-70-3166267/"},{"Title":"सामान्यांसाठी परवडणारी घरे बांधा! ; मुख्यमंत्र्यांचे बांधकाम व्यावसायिकांना आवाहन","Content":"‘नॅशनल रिअल इस्टेट डेव्हलपमेंट कौन्सिल’तर्फे (नारेडेको) आयोजित ‘प्रॉपर्टी एक्स्पो २०२२’ मध्ये मुख्यमंत्री बोलत होते. ","PublishDate":"Sun, 02 Oct 2022 22:40:02 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-appeal-builders-to-make-affordable-house-in-homethon-property-expo-in-mumbai-zws-70-3166268/"},{"Title":"माजी आमदार अ‍ॅनी शेखर यांचे निधन","Content":"मम्मी नावाने परिचित असलेल्या शेखर  कुलाब्यातून दोनदा महापालिकेवर निवडून आल्या होत्या. ","PublishDate":"Sun, 02 Oct 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/former-congress-mla-from-colaba-annie-shekhar-passes-away-in-mumbai-zws-70-3166305/"},{"Title":"मुंबई विमानतळावर ३४.७९ कोटींचे हेराॅईन जप्त ; परदेशी महिलेला अटक","Content":"सीमा शुल्क विभागातील सूत्रांनी दिलेल्या माहितीनुसार, दोहा येथून कतार एअरवेजच्या विमानाने मुंबई विमानतळावर केनियन नागरिक असलेली महिला आली.","PublishDate":"Sun, 02 Oct 2022 15:31:39 +00:00","Link":"https://www.loksatta.com/mumbai/heroin-seized-at-mumbai-airport-mumbai-print-news-amy-95-3165896/"},{"Title":"मुंबई : मुख्यमंत्री एकनाथ शिंदे यांच्या सुरक्षेत वाढ","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या जीवाला धोका असल्याबाबतची माहिती राज्य गुप्तहेर विभागाला मिळाली आहे. ","PublishDate":"Sun, 02 Oct 2022 15:22:45 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-increased-security-of-chief-minister-eknath-shinde-mumbai-print-news-amy-95-3165857/"},{"Title":"मुंबईः कांदिवली गोळीबार प्रकरण : दोन आरोपींना गुजरातमधून पकडण्यात गुन्हे शाखेला यश","Content":"कांदिवली परिसरात झालेल्या गोळीबाराप्रकरणी दोन संशयीत आरोपींना गुजरातमधून पकडण्यात गुन्हे शाखेला यश आले.","PublishDate":"Sun, 02 Oct 2022 15:09:53 +00:00","Link":"https://www.loksatta.com/mumbai/two-accused-in-kandivali-firing-case-arrested-from-gujarat-mumbai-print-news-amy-95-3165854/"},{"Title":"मुंबई विमानतळावर सहा कारवायांमध्ये साडे चार कोटींचे सोने जप्त","Content":"सीमा शुल्क विभागाने शुक्रवारी आणि शनिवारी मुंबईतील छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर कारवाई करून सुमारे नऊ किलो ११५ ग्रॅम सोने जप्त केले आहे.","PublishDate":"Sun, 02 Oct 2022 15:06:56 +00:00","Link":"https://www.loksatta.com/mumbai/gold-worth-four-and-a-half-crore-seized-in-six-operations-at-mumbai-airport-mumbai-print-news-amy-95-3165702/"},{"Title":"मुंबई : ईडीच्या फेऱ्यात अडकलेल्या दहा प्रकल्पातील झोपडीधारक हतबल; झोपडी तुटलेली, भाडेही बंद","Content":"झोपडपट्टी पुनर्वसन योजनेच्या रखडलेल्या ६८ योजना विकासकांकडून काढून घेण्याचा निर्णय उपमुख्यमंत्री, गृहमंत्री देवेंद्र फडणवीस यांनी घेतला असला तरी सक्तवसुली संचालनालयाच्या चौकशीत अडकलेल्या दहा योजनांतील झोपडीवासीयांची मात्र सध्या परवड सुरू आहे. ","PublishDate":"Sun, 02 Oct 2022 13:08:54 +00:00","Link":"https://www.loksatta.com/mumbai/ten-project-slum-stuck-ed-round-desperate-resident-rent-closed-mumbai-print-news-ysh-95-3165695/"},{"Title":"मुंबई : सर्वाधिक खड्ड्यांच्या यादीत मुंबई उपनगर अग्रेसर; या भागातून सर्वाधिक तक्रारी","Content":"या पावसाळ्यात मुंबईतील खड्ड्यांबाबत आलेल्या एकूण तक्रारींपैकी सर्वाधिक तक्रारी पश्चिम उपनगरातून आल्या आहेत. या","PublishDate":"Sun, 02 Oct 2022 07:17:37 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-suburbs-lead-list-patholes-on-road-complaints-citizens-mumbai-print-news-ysh-95-3165019/"},{"Title":"मुंबई विमानतळावरील इंडिगो विमान बॉम्बद्वारे उडवण्याच्या धमकीचा ईमेल","Content":"सर्व यंत्रणा घटनास्थळी दाखल, प्रशासन आणि पोलिसांची तारांबळ \n","PublishDate":"Sun, 02 Oct 2022 07:17:14 +00:00","Link":"https://www.loksatta.com/mumbai/a-threat-email-warning-of-a-bomb-on-an-indigo-flight-was-received-at-mumbai-airport-mumbai-print-news-msr-87-3165006/"},{"Title":"सप्तशृंगी मंदिराच्या आवारात दसऱ्याच्या दिवशी पशुबळी देण्यास परवानगी; राज्य सरकारची उच्च न्यायालयात माहिती","Content":" उपविभागीय अधिकाऱ्यांनी मंदिराच्या आवारात पशुबळी देण्यावर बंदी घालणारा आदेश दिला होता. या आदेशाविरोधात आदिवासी विकास संस्थेने याचिका केली होती.","PublishDate":"Sun, 02 Oct 2022 07:04:52 +00:00","Link":"https://www.loksatta.com/mumbai/permission-to-bokad-bali-on-saptashring-fort-nashik-state-govt-inform-in-high-court-dpj-91-3164986/"},{"Title":"काँग्रेसच्या भारत जोडोला पेंग्विन सेनेचे साथ, दसरा मेळाव्याच्या गर्दीसाठी… – आशिष शेलारांनी साधला निशाणा","Content":"“शिववड्याच्या चटणीला बिर्याणीचा मसाला...”, असंही शेलार म्हणाले आहेत; जाणून घ्या नेमकी काय केली आहे टीका\n","PublishDate":"Sun, 02 Oct 2022 06:30:05 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-criticized-uddhav-thackerays-dussehra-melawa-msr-87-3164917/"},{"Title":"“सचिन वाझे हे ‘मातोश्री’वर दर महिन्याला…”; शिंदे गटातील खासदार प्रतापराव जाधवांचा मोठा गौप्यस्फोट","Content":"शिवसेना आणि शिंदे गट यांच्यातील संघर्ष शिगेला पोहोचला आहे. दोघांकडूनही आरोप-प्रत्यारोप सुरू आहेत. आता शिंदे गटाचे खासदार प्रतापराव जाधव यांनी उद्धव ठाकरेंवर गंभीर आरोप केले आहेत.","PublishDate":"Sun, 02 Oct 2022 06:07:55 +00:00","Link":"https://www.loksatta.com/maharashtra/prataprao-jadhav-alligation-on-uddhav-thackeray-on-sachin-waze-money-laundring-case-spb-94-3164920/"},{"Title":"नोकरीच्या आमिषाने मुंबईतील दोन तरुणांचे म्यानमारमध्ये अपहरण; ‘अशी’ केली सुटका","Content":"Two abducted in Myanmar : डोंगरी परिसरात राहणाऱ्यो दोन तरुणांचे म्यानमारध्ये अपहरण करण्यात आल्याचा धक्कादायक प्रकार समोर आला आहे. \n","PublishDate":"Sun, 02 Oct 2022 06:05:37 +00:00","Link":"https://www.loksatta.com/mumbai/two-abducted-in-myanmar-return-after-each-paid-5-lakh-to-kidnappers-ssa-97-3164811/"},{"Title":"सदनिका हस्तांतरणासाठी शासनमान्यतेची गरज नाही; १९८३ पूर्वी दिलेल्या जमिनींबाबत सर्वोच्च न्यायालयाचा महत्त्वपूर्ण निर्णय","Content":"राज्य शासनाने १९८३ पूर्वी कब्जेहक्काने ९९ वर्षांच्या कराराद्वारे (लीज) दिलेल्या शासकीय जमिनींवरील इमारतींमधील सदनिकांची खरेदी-विक्री करण्यासाठी जिल्हाधिकाऱ्यांची परवानगी आवश्यक नाही, असा  निर्णय सर्वोच्च न्यायालयाने शुक्रवारी दिला. ","PublishDate":"Sat, 01 Oct 2022 20:17:27 +00:00","Link":"https://www.loksatta.com/mumbai/no-government-approval-transfer-flats-important-judgment-supreme-court-regarding-lands-granted-1983-ysh-95-3164575/"},{"Title":"नवी मुंबईत वीज वितरण परवान्यासाठी ‘अदानी’चा अर्ज; महाराष्ट्रात वीज क्षेत्रात खासगीकरण पर्वाची चाहूल","Content":"मुंबई उपनगरातील रिलायन्सचा वीज वितरण व्यवसाय ताब्यात घेऊन चार वर्षे पूर्ण झाल्यानंतर आता अदानी इलेक्ट्रिसिटी मुंबई लि. विस्ताराचे वेध लागले आहेत. ","PublishDate":"Sat, 01 Oct 2022 20:15:04 +00:00","Link":"https://www.loksatta.com/mumbai/adani-application-power-distribution-navi-mumbai-privatization-power-sector-maharashtra-ysh-95-3164573/"},{"Title":"महात्मा गांधी यांच्यावरील पुस्तकाचे प्रकाशन","Content":"महात्मा गांधी यांच्या १५३व्या जयंतीच्या पूर्वसंध्येला ‘ग्लोबल कलेक्टिबल्स ऑफ महात्मा गांधी थ्रू बँक नोट्स, कॉइन्स अ‍ॅण्ड स्टॅम्प्स’ या पुस्तकाचे प्रकाशन करण्यात आले. ","PublishDate":"Sat, 01 Oct 2022 20:10:35 +00:00","Link":"https://www.loksatta.com/mumbai/global-collectibles-of-mahatma-gandhi-through-bank-notes-coins-and-stamps-mahatma-gandhi-publication-of-a-book-ysh-95-3164572/"},{"Title":"दोन्ही गटांकडून दसरा मेळाव्याची जय्यत तयारी","Content":"शिवसेनेने शिवाजी पार्क मैदानावर, तर मुख्यमंत्री एकनाथ शिंदे गटाने वांद्रे-कुर्ला संकुलातील एमएमआरडीएच्या मैदानावर आयोजित केलेल्या दसरा मेळाव्याच्या निमित्ताने शक्तिप्रदर्शनाची जोरदार तयारी सुरू झाली आहे.","PublishDate":"Sat, 01 Oct 2022 20:07:46 +00:00","Link":"https://www.loksatta.com/mumbai/preparations-dussehra-gathering-shivsena-shinde-groups-shivaji-park-mmrda-ground-bandra-kurla-complex-ysh-95-3164571/"},{"Title":"म्हाडाचे प्रकल्प बारगळले; पशुवैद्यकीय रुग्णालय, स्त्री रुग्णालय निविदा प्रतिसादाअभावी रद्द","Content":"‘म्हाडा’च्या मुंबई मंडळाने वांद्रे पश्चिम येथे पशुवैद्यकीय रुग्णालय, तसेच ओशिवरा येथे स्त्री रुग्णालय उभारण्याचा निर्णय घेतला असून मंडळाच्या भूखंडांवर ही रुग्णालये बांधण्यासाठी इच्छुकांकडून स्वारस्य निविदा मागविण्यात आल्या होत्या.","PublishDate":"Sat, 01 Oct 2022 20:04:15 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-projects-failed-veterinary-hospital-women-hospital-canceled-tender-ysh-95-3164552/"},{"Title":"‘बेस्ट’ची विजेवर धावणारी वातानुकूलित दुमजली बस लवकरच; पुण्यात चाचणी सुरू","Content":"विजेवर धावणारी दुमजली वातानुकूलित बस सप्टेंबरपासून सेवेत दाखल करण्याचा निर्णय ‘बेस्ट’ उपक्रमाने घेतला होता.","PublishDate":"Sat, 01 Oct 2022 20:02:15 +00:00","Link":"https://www.loksatta.com/mumbai/best-electric-double-decker-air-conditioned-bus-soon-test-started-in-pune-ysh-95-3164551/"},{"Title":"सागरी किनारा मार्गावरील विकासकामांना परवानगी; हवामान बदलाच्या भीतीने पायाभूत प्रकल्प रोखणे अयोग्य : सर्वोच्च न्यायालय","Content":"हवामान बदलाच्या भीतीने विकसनशील देशांत पायाभूत प्रकल्प थांबवण्याचे आदेश दिले जाऊ शकत नाहीत, अशी टिप्पणी करीत सर्वोच्च न्यायालयाने शुक्रवारी सागरी किनारा मार्गाशी संबंधित विकासकामे एकत्रितपणे सुरू करण्यास मुंबई महापालिकेला परवानगी दिली. ","PublishDate":"Sat, 01 Oct 2022 19:59:04 +00:00","Link":"https://www.loksatta.com/mumbai/permission-development-works-coastal-road-projects-fear-climate-change-not-right-supreme-court-ysh-95-3164550/"},{"Title":"सरकारी कार्यालयांमध्ये ‘हॅलो’ऐवजी ‘वंदे मातरम’; आजपासून अभियानाला सुरुवात","Content":"राष्ट्रपिता महात्मा गांधी यांच्या जयंतीनिमित्त राज्यभरात ‘हॅलो’ नव्हे ‘वंदे मातरम’ या अभियानाचा प्रारंभ उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या उपस्थितीत होणार आहे.","PublishDate":"Sat, 01 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/vande-mataram-instead-hello-government-offices-campaign-starts-today-ysh-95-3164374/"},{"Title":"मिलिंद नार्वेकर खरंच शिंदे गटात जाणार का? किशोरी पेडणेकर म्हणाल्या, “राज ठाकरे, नारायण राणेंनी…”","Content":"शिवसेना नेत्या किशोरी पेडणेकर यांनी मिलिंद नार्वेकरांच्या शिंदे गटातील प्रवेशाच्या चर्चांवर प्रतिक्रिया दिली.","PublishDate":"Sat, 01 Oct 2022 15:07:03 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-comment-on-speculations-of-milind-narvekar-joining-shinde-faction-of-shivsena-pbs-91-3164258/"},{"Title":"मुंबई : नव्या वर्षात एसटीच्या ५० शयनयान बस कोकणात धावणार","Content":"खासगी प्रवासी वाहतूक कंपन्यांची वाढती स्पर्धा लक्षात घेऊन एसटी महामंडळाने काही वर्षांपूर्वी शिवशाही वातानुकूलित शयनयान बसगाड्या घेतल्या","PublishDate":"Sat, 01 Oct 2022 10:00:42 +00:00","Link":"https://www.loksatta.com/mumbai/50-sleeper-buses-of-st-will-run-in-konkan-in-mumbai-new-year-mumbai-print-news-amy-95-3163602/"},{"Title":"‘आरे’साठी उद्या पर्यावरणप्रेमींची ऑगस्ट क्रांती मैदान ते मंत्रालय यात्रा","Content":"पिकनिक पॉईंटवरही पर्यावरण प्रेमींकडून आंदोलन करण्यात येणार आहे. \n","PublishDate":"Sat, 01 Oct 2022 09:09:04 +00:00","Link":"https://www.loksatta.com/mumbai/environment-lovers-will-protest-tomorrow-from-august-kranti-maidan-to-mantralaya-for-save-aare-forest-mumbai-print-news-dpj-91-3163439/"},{"Title":"म्हाडाचे पशुवैद्यकीय आणि स्त्री रुग्णालय बारगळले; प्रतिसादाअभावी निविदा रद्द","Content":"एकदा निविदांना मुदतवाढही देण्यात आली होती. मात्र, या दोन्ही प्रकल्पांसाठी प्रत्यक्षात एकही निविदा सादर झाली नाही. ","PublishDate":"Sat, 01 Oct 2022 06:37:24 +00:00","Link":"https://www.loksatta.com/mumbai/mhadas-veterinary-and-womens-hospital-tender-cancelled-due-to-non-response-mumbai-print-news-dpj-91-3163151/"},{"Title":"छगन भुजबळांविरोधात गुन्हा दाखल, जीवे मारण्याची धमकी दिल्याचा गंभीर आरोप; सरस्वती वक्तव्याशी आहे संबंध","Content":"चेंबूर मधील एका व्यावसायिकाने तक्रार दाखल केली आहे. \n","PublishDate":"Sat, 01 Oct 2022 04:22:39 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-leader-chhagan-bhujbal-and-2-others-booked-under-ipc-sec-506-after-a-chembur-resident-gave-complaint-msr-87-3162811/"},{"Title":"Firing in Mumbai: मुंबई हादरली! कांदिवलीत दुचाकीवरुन आलेल्यांचा अंदाधुंद गोळीबार, एकाचा मृत्यू","Content":"देशाची आर्थिक राजधानी असणारी मुंबई गोळीबाराने हादरली आहे\n","PublishDate":"Sat, 01 Oct 2022 03:31:33 +00:00","Link":"https://www.loksatta.com/mumbai/firing-in-kandivali-area-of-mumbai-cause-one-death-sgy-87-3162729/"},{"Title":"देवेंद्र फडणवीसांचा अजित पवारांना गुरुमंत्र, म्हणाले, “अजितदादा जसे १०-१२ कारखाने चालवतात…”","Content":"मी देवेंद्र फडणवीसांकडून ट्रेनिंग घेतो आणि माझ्या ज्ञानात भर घालतो, अशी मिश्किल टिप्पणी अजित पवारांनी केली होती. त्याला देवेंद्र फडणवीसांनी उत्तर दिले आहे. ","PublishDate":"Sat, 01 Oct 2022 02:34:04 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-replied-to-ajit-pawar-on-gardian-minister-issue-spb-94-3162702/"},{"Title":"‘भारत जोडो’ यात्रेत शिवसेना, राष्ट्रवादीचा सहभाग","Content":"मुंबई काँग्रेसच्या वतीने गांधी जयंतीनिमित्त रविवारी ऑगस्ट क्रांती मैदान ते मंत्रालयाजवळील महात्मा गांधी यांच्या पुतळय़ापर्यंत ‘नफरत छोडो, भारत जोडो’ यात्रा काढण्यात येणार आहे.","PublishDate":"Fri, 30 Sep 2022 20:05:23 +00:00","Link":"https://www.loksatta.com/mumbai/participation-shiv-sena-ncp-in-bharat-jodo-yatra-rahul-gandhi-leadership-ysh-95-3162595/"},{"Title":"नेरळ – माथेरान मिनी ट्रेन पुन्हा रुळावर; दुरुस्तीची कामे पूर्ण; रेल्वेकडून चाचणी","Content":"माथेरानमध्ये येणाऱ्या पर्यटकांच्या आकर्षणाचे केंद्रबिंदू ठरणारी नेरळ-माथेरान मिनी ट्रेन लवकरच पुन्हा धावणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:56:49 +00:00","Link":"https://www.loksatta.com/mumbai/neral-matheran-mini-train-back-track-repair-works-completed-test-railways-ysh-95-3162561/"},{"Title":"शिवसेना कार्यकर्त्यांवरील गुन्हा रद्द करण्याची सोमय्या यांची मागणी  ","Content":"शिवसेना कार्यकर्त्यांनी केलेल्या हल्ल्याप्रकरणी आपण नोंदवलेल्या तक्रारीनुसार खार पोलिसांनी गुन्हा नोंदवला नाही, असा आरोप करत हा गुन्हा रद्द करण्यासाठी याचिका करणाऱ्या भाजप नेते किरीट सोमय्या यांना उच्च न्यायालयाने शुक्रवारी फटकारले. ","PublishDate":"Fri, 30 Sep 2022 19:55:35 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-demand-quash-case-against-shiv-sena-activists-court-reprimanded-petition-ysh-95-3162560/"},{"Title":"टक्केवारीसाठी प्रकल्पांची अडवणूक नको!; देवेंद्र फडणवीस यांनी खडसावले; अधिकारी, लोकप्रतिनिधींनी विकासाचे ध्येय ठेवणे आवश्यक","Content":"विकासाच्या मार्गात कोणालाही अडथळा आणू देणार नाही. टक्केवारीसाठी प्रकल्पांची अडवणूक खपवून घेतली जाणार नाही, असे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी शुक्रवारी खडसावले. ","PublishDate":"Fri, 30 Sep 2022 19:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/dont-block-projects-percentage-devendra-fadnavis-officials-people-representatives-development-ysh-95-3162535/"},{"Title":"स्वच्छ, सुंदर, कचरामुक्त शहरे लोकचळवळ व्हावी; मुख्यमंत्री एकनाथ शिंदे यांची अपेक्षा","Content":"स्वच्छता अभियानात महाराष्ट्र नेहमीच अग्रेसर असून आता स्वच्छ महाराष्ट्र अभियान (नागरी) २.० अंतर्गत स्वच्छ, सुंदर आणि कचरामुक्त शहरे ही लोकचळवळ होणे आवश्यक आहे, असे प्रतिपादन मुख्यमंत्री एकनाथ शिंदे यांनी केले. ","PublishDate":"Fri, 30 Sep 2022 19:52:16 +00:00","Link":"https://www.loksatta.com/mumbai/clean-beautiful-garbage-free-cities-expectation-chief-minister-eknath-shinde-ysh-95-3162534/"},{"Title":"टॅक्सी, रिक्षाची भाडेवाढ आजपासून लागू","Content":"टॅक्सीच्या किमान भाडय़ात तीन रुपयांनी, तर रिक्षा भाडे दोन रुपयांनी वाढविण्यास नुकतीच मान्यता देण्यात आली होती. ही भाडेवाढ उद्या, शनिवारपासून लागू होणार आहे.","PublishDate":"Fri, 30 Sep 2022 19:50:28 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-rickshaw-fare-hike-from-today-cng-rates-increasing-ysh-95-3162533/"},{"Title":"बांधकाम क्षेत्राला चालना देण्यासाठी लवकरच सवलती; उपमुख्यमंत्री देवेंद्र फडणवीस यांची ग्वाही","Content":"सर्वाधिक २० टक्के रोजगार देणाऱ्या बांधकाम क्षेत्राला चालना देण्यासाठी काही सवलती देण्याचा विचार सुरू असून राज्य सरकार लवकरच याबाबतचा ठोस निर्णय घेईल, अशी माहिती उपमुख्यमंत्री देवेंद्र फडणवीस यांनी दिली. ","PublishDate":"Fri, 30 Sep 2022 19:40:06 +00:00","Link":"https://www.loksatta.com/mumbai/concessions-soon-construction-sector-deputy-chief-minister-devendra-fadnavis-ysh-95-3162518/"},{"Title":"राज्यातील मुस्लीम संस्था चौकशीच्या फेऱ्यात?; अल्पसंख्याक विभागाच्या सर्वेक्षणाबाबत प्रश्नचिन्ह","Content":"राज्यातील ५६ मुस्लीमबहुल शहरांमधील मुस्लीम समाजाच्या सामाजिक, आर्थिक व शैक्षणिक स्थितीचे सर्वेक्षण करतानाच, त्यांच्या सामाजिक, शैक्षणिक आणि आर्थिक संस्थांचा अभ्यास केला जाणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:39:01 +00:00","Link":"https://www.loksatta.com/mumbai/muslim-organizations-in-the-state-inquiry-minority-section-survey-ysh-95-3162517/"},{"Title":"राष्ट्रवादी काँग्रेसचे शिर्डीत नोव्हेंबरमध्ये राज्यस्तरीय शिबीर","Content":"स्थानिक स्वराज्य संस्थांच्या आगामी निवडणुकीची मोर्चेबांधणी करण्यासाठी राष्ट्रवादी काँग्रेस पक्षाने शिर्डी येथे येत्या ४ व ५ नोव्हेंबर रोजी राज्यस्तरीय शिबिराचे आयोजन केल्याची माहिती प्रदेशाध्यक्ष जयंत पाटील यांनी  दिली.","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/state-level-camp-shirdi-november-election-national-congress-party-ysh-95-3162350/"},{"Title":"शिंदे गटातही घराणेशाही; ज्येष्ठ नेत्यांच्या मुलांना युवासेनेच्या कार्यकारिणीत स्थान","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील गटाकडून युवासेनेची कार्यकारिणी जाहीर करण्यात आली असून ज्येष्ठ नेत्यांच्या मुलांना त्यात स्थान देण्यात आले आहे.","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nepotism-shinde-group-children-senior-leaders-yuva-sena-executive-ysh-95-3162381/"},{"Title":"दसरा मेळाव्यावरून राजकारण; शिवसेना, शिंदे गटात गर्दीचे दावे-प्रतिदावे","Content":"पोलिसांच्या अंदाजापेक्षा दुप्पट गर्दी होईल, असा दावा शिंदे गटाचे प्रवक्ते किरण पावस्कर यांनी केला, तर शिवाजी पार्क मैदान पूर्ण भरून बाहेरही कार्यकर्ते उभे असतील, असे शिवसेना नेते अ‍ॅड. अनिल परब यांनी स्पष्ट केले. ","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/politics-dussehra-gatherings-shiv-sena-shinde-faction-claims-counter-claims-ysh-95-3162365/"},{"Title":"एक महिना उपचारानंतर कासवाची सुटका","Content":"मढ येथील सिल्व्हर किनाऱ्यावर १७ ऑगस्ट रोजी स्थानिक मच्छिमारांना मादी 'लॉगहेड' कासव आढळले होते. ","PublishDate":"Fri, 30 Sep 2022 17:45:40 +00:00","Link":"https://www.loksatta.com/mumbai/tortoise-release-after-one-month-of-treatment-mumbai-print-news-zws-70-3162492/"},{"Title":"देवीच्या विसर्जनानिमित्त मुंबईत अवजड वाहनांना बंदी","Content":"जीवनावश्यक वस्तूंची वाहतूक करणारी वाहने व शाळेच्या बसेगाड्या यातून वगळण्यात आल्या आहेत.","PublishDate":"Fri, 30 Sep 2022 17:37:41 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-vehicles-banned-in-mumbai-on-the-occasion-of-goddess-idols-immersion-mumbai-print-news-zws-70-3162447/"},{"Title":"बांधकाम क्षेत्राला चालना देण्यासाठी सवलती देण्याचा विचार ; लवकरच निर्णय-उपमुख्यमंत्री","Content":"नॅशनल रिअल इस्टेट डेव्हलपमेंट कौन्सिलच्या (‘नरेडको’) 'होमथॉन प्रॉपर्टी एक्स्पो २०२२' या मालमत्ताविषयक प्रदर्शनाच्या उद्घाटन समारंभात ते बोलत होते.","PublishDate":"Fri, 30 Sep 2022 17:18:25 +00:00","Link":"https://www.loksatta.com/mumbai/government-considering-to-give-concessions-to-real-estate-sector-says-deputy-cm-devendra-fadnavis-mumbai-print-news-zws-70-3162443/"},{"Title":"उद्वाहनात अडकून शिक्षिकेचा मृत्यू प्रकरण : अखेर उद्वाहन देखभाल करणाऱ्या कंपनीचा मालक, व अभियंत्याविरोधात गुन्हा","Content":"जिनल फर्नांडिस, असे मृत शिक्षिकेचे नाव आहे. त्यांचे पती बनीफेस फर्नांडिस यांच्या तक्रारीवरून मालाड पोलिसांनी गुन्हा दाखल केला","PublishDate":"Fri, 30 Sep 2022 17:00:11 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-owner-of-elevator-maintenance-company-engineer-in-teacher-death-in-school-lift-case-mumbai-print-news-zws-70-3162389/"},{"Title":"‘एमएमआरडीए’च्या अखत्यातीतील रस्त्यांची सर्वाधिक दुरावस्था ; मुंबई महानगरपालिका आयुक्तांचा दावा","Content":"मुंबईतील अन्य रस्तेही सरकारने महानगरपालिकेकडे सोपवल्यास त्यांची योग्य प्रकारे देखभाल करण्याचा दावा चहल यांनी केला.","PublishDate":"Fri, 30 Sep 2022 16:45:20 +00:00","Link":"https://www.loksatta.com/mumbai/roads-under-mmrda-are-in-worst-condition-bmc-commissioner-iqbal-singh-chahal-say-in-bombay-hc-mumbai-print-news-zws-70-3162327/"},{"Title":"तीन वर्षांत मुंबईकरांना खड्डेमुक्त रस्ते उपलब्ध करणार ! मुंबई पालिका आयुक्त चहल यांची उच्च न्यायालयात ग्वाही","Content":"मुंबईसाठी महानगरपालिकेचीच नियोजन प्राधिकरण म्हणून नियुक्ती करण्याची मागणी\n","PublishDate":"Fri, 30 Sep 2022 13:07:53 +00:00","Link":"https://www.loksatta.com/mumbai/in-three-years-mumbai-will-be-pothole-free-bmc-commissioner-give-assurance-in-mumbai-high-court-print-news-mumbai-asj-82-3161857/"},{"Title":"करोनापूर्व घरविक्रीचा वर्षभराचा आकडा नऊ महिन्यांतच पार! ;  नाईट फ्रॅंकचा अहवाल","Content":"करोनापूर्व काळातील घरविक्रीचे उद्दिष्ट साध्य झाल्याचे या अहवालात नमूद करण्यात आले आहे.","PublishDate":"Fri, 30 Sep 2022 11:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-recorded-65-thousand-houses-sold-in-nine-months-knight-frank-report-mumbai-print-news-zws-70-3161642/"},{"Title":"आशियाई जिम्नॅस्टिक अजिंक्यपद स्पर्धेत चेंबूरच्या झोपडपट्टीतील विद्यार्थ्यांनी पटकावली १४ पदके","Content":"१२ जणांना शिवछत्रपती राज्य क्रीडा पुरस्कारही मिळाला आहे.","PublishDate":"Fri, 30 Sep 2022 11:17:58 +00:00","Link":"https://www.loksatta.com/mumbai/chembur-slum-students-won-14-medals-in-asian-gymnastics-championship-mumbai-print-news-dpj-91-3161599/"},{"Title":"‘मुख्यमंत्री वा माझ्याशिवाय कोणाचे ऐकू नका’; म्हाडा, ‘झोपुʼ प्राधिकरणाला उपमुख्यमंत्र्यांचे आदेश","Content":"म्हाडा व झोपु प्राधिकरणाची आढावा बैठक म्हाडाच्या गृहनिर्माण भवनात बोलविण्यात आली होती. त्यावेळी या सूचना दिल्या.","PublishDate":"Fri, 30 Sep 2022 11:15:39 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-warn-mhada-and-sra-officers-over-illegal-work-mumbai-print-news-zws-70-3161621/"},{"Title":"महिला आमदाराला भेटण्यासाठी मुख्यमंत्री एकनाथ शिंदे थेट रुग्णालयात पोहोचले; म्हणाले, “दुर्धर आजाराशी…”","Content":"उद्धव ठाकरेंनी आपली साधी विचारपुसही केली नव्हती असं या महिला आमदाराने एका मुलाखतीत म्हटलं होतं.","PublishDate":"Fri, 30 Sep 2022 10:02:35 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-visited-saifee-hospital-in-mumbai-to-meet-shivsena-mla-yamini-jadhav-who-is-fighting-battle-against-cancer-scsg-91-3161440/"},{"Title":"Mobile Ticketing App : प्रवाशांची मोबाइल तिकीट ॲपला पसंती","Content":"तिकीट खिडकी समोरील रांगेत उभे राहून तिकीट वा पास काढणारे प्रवासी आता हळूहळू कागदविरहित मोबाइल ॲप तिकीट सेवेला पंसती देऊ लागले आहेत.","PublishDate":"Fri, 30 Sep 2022 09:57:15 +00:00","Link":"https://www.loksatta.com/mumbai/uts-ticket-booking-app-receives-good-response-from-passengers-mumbai-print-news-zws-70-3161460/"},{"Title":"मतभेद आणि शाब्दिक बाचाबाचीच्या चर्चांवर प्रताप सरनाईकांसमोरच एकनाथ शिंदेंची प्रतिक्रिया, म्हणाले, “आम्ही दोघेही…”","Content":"मुख्यमंत्री एकनाथ शिंदे आणि शिंदे गटातील नेते प्रताप सरनाईक यांच्यामध्ये फोनवर मतभेद होऊन शाब्दिक बाचाबाची झाल्याच्या जोरदार चर्चा आहेत.","PublishDate":"Fri, 30 Sep 2022 09:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-speculations-of-dispute-with-pratap-sarnaik-rno-news-pbs-91-3161432/"},{"Title":"“ठेकेदारांसाठी काम काढलं असं लोकांनी…”, एकनाथ शिंदेंचं रस्त्यांच्या निकृष्ट कामावरून वक्तव्य","Content":"मुख्यमंत्री एकनाथ शिंदे यांनी मुंबईतील रस्त्यांवरून ठेकेदारांना फैलावर घेतलेले दिसलं. काही ठिकाणी रस्त्यांवरील डांबर हाताने निघत असल्याचं नमूद केलं.","PublishDate":"Fri, 30 Sep 2022 08:25:23 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-potholes-on-road-in-mumbai-pbs-91-3161163/"},{"Title":"“शिवतीर्थावर कसं पोहोचायचं हे…”; शिवसैनिकांची कोंडी करण्यावर किशोरी पेडणेकरांची प्रतिक्रिया","Content":"दसरा मेळाव्यासाठी शिवसेना आणि शिंदे गटाकडून जय्यत तयारी सुरू आहे. दोन्ही गटाकडून शक्ती प्रदर्शन करण्याचा प्रयत्न सुरू असताना काल शिवसेनेच्यावतीने पोलीस अधिकाऱ्यांच्या भेटी घेण्यात आल्या आहेत.","PublishDate":"Fri, 30 Sep 2022 08:10:24 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-reaction-on-dasara-melava-how-shivsainik-reach-to-shivaji-park-spb-94-3161149/"},{"Title":"महंत सुनील महाराज यांच्या हाती शिवबंधन; उद्धव ठाकरेंच्या उपस्थितीत पक्षात प्रवेश!","Content":"बंजारा समाजाचे महंत सुनील महाराज यांनी आज उद्धव ठाकरेंच्या उपस्थितीत शिवसेनेत प्रवेश केला.","PublishDate":"Fri, 30 Sep 2022 07:33:14 +00:00","Link":"https://www.loksatta.com/maharashtra/banjara-community-mahant-sunil-maharaj-joins-shivsena-uddhav-thackeray-pmw-88-3161019/"},{"Title":"मुंबई विमानतळावर पाच कोटी रुपयांचे कोकेन जप्त; परदेशी महिलेला अटक","Content":"मुंबई सीमा शुल्क विभाग-३ ने बुधवारी नवी मुंबईतील तळोजा येथे ८३ कोटी रुपये किंमतीचे १११ किलो अंमलीपदार्थ नष्ट केले.","PublishDate":"Fri, 30 Sep 2022 06:53:54 +00:00","Link":"https://www.loksatta.com/mumbai/cocaine-worth-rs-5-crore-seized-at-mumbai-airport-mumbai-print-news-dpj-91-3160874/"}]