[{"Title":"समस्त हिंदूंसाठी आजचा काळा दिवस, शिर्डी त्र्यंबकेश्वरच्या मंदिरावर भोंग्याचा आवाज नाही : संजय राऊत","Content":"भोंगेबाज राजकारण्यांनी आज हिंदुत्वाचा सुध्दा गळा घोटला. शिर्डी आणि त्र्यंबकेश्वरसह अनेक देवस्थनावरील भोंगे बंद झाल्यामुळे पहाटेच्या काकड आरतीचा आनंद भाविकांना घेता आला नाही. मंदिरातील काकड आरती वर्षांनुवर्ष भोंग्याद्वारे पंचक्रोशीत ऐकली जात होती. पण आज भोंग्याचं निमित्त करून भाजपने आणि त्यांच्या उपवस्त्राने (राज ठाकरे) हिंदूंचा गळा घोटला आहे, अशी टीका संजय राऊत यांनी केली.","PublishDate":"Wed, 04 May 2022 10:24:15 +00:00","Link":"https://maharashtratimes.com/articleshow/91313972.cms"},{"Title":"भोंग्याचा वाद धार्मिकच...भाजपनं राजकारणासाठी राज ठाकरेंचा बळी दिला : संजय राऊत","Content":"शिवसेना खासदार संजय राऊत यांनी भाजप आणि मनसेवर टीका केली आहे. राज ठाकर यांच्या खांद्यावर बंदूक ठेऊन भाजपकडून खेळ सुरु असल्याचा आरोप राऊत यांनी केला. हिंदुत्त्वासाठी आजचा काळा दिवस असल्याचं राऊत म्हणाले.","PublishDate":"Wed, 04 May 2022 10:09:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91313252.cms"},{"Title":"तोंडात सोन्याचा चमचा घेऊन जन्माला आलेल्या मर्सडीज बेबींनी संघर्ष पाहिला नाही; फडणवीसांचा पलटवार","Content":" देवेंद्र फडणवीस यांनी आदित्य ठाकरे यांचा जोरदार समाचार घेतला आहे.","PublishDate":"Wed, 04 May 2022 08:42:50 +00:00","Link":"https://maharashtratimes.com/articleshow/91310789.cms"},{"Title":"जोपर्यंत भोंग्यांवरून अजान होणार, तोपर्यंत हनुमान चालीसा लागणार म्हणजे लागणार - राज ठाकरे","Content":"हा विषय फक्त आजचा नाही तर कायमचा आहे. जोपर्यंत राज्यातील मशिदींमध्ये भोंग्यांवरून अजान होणार तोपर्यंत त्यासमोर दुप्पट आवाजात हनुमान चालीसा लागणार म्हणजे लागणार असा इशारा राज ठाकरेंनी दिलाय. ","PublishDate":"Wed, 04 May 2022 08:39:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91310547.cms"},{"Title":"'हमारे कायकर्ता का धरपकड्या जो चल रहा है'; राज ठाकरेंच्या मजेशीर हिंदीने पिकला हशा","Content":"Raj Thackeray | राज ठाकरेंचा प्रसारमाध्यमांशी हिंदीतून संवाद. मला हिंदी चांगल्याप्रकारे बोलता येत नाही, असे राज ठाकरे यांनी म्हटले. 'पोलिसने हमारे कार्यकर्तो का धरपकड्या किया', राज ठाकरेंची मजेशीर टिप्पणी","PublishDate":"Wed, 04 May 2022 08:31:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91310807.cms"},{"Title":"आमच्या सणांना १०-१२ दिवसांची परवानगी, त्यांना ३६५ दिवसांची कशासाठी देता? राज ठाकरेंचा सवाल","Content":"राज ठाकरे यांनी मुंबई पोलिसांना एक सवाल केला आहे. आमच्या सणांच्या वेळी १० ते १२ दिवसांची परवानगी देतात. त्यांना ३६५  दिवसांची परवानगी कशी देतात, असा सवाल राज ठाकरेंनी केला आहे.","PublishDate":"Wed, 04 May 2022 08:20:05 +00:00","Link":"https://maharashtratimes.com/articleshow/91310417.cms"},{"Title":"मुंबईत सहा वाजण्यापूर्वी १३५ मशिदींची भोंग्यावरुन अजान; पोलीस कारवाई करणार","Content":"मुंबईत पहाटेच्या पहिल्या अजानवेळी १३५ मशिदींकडून सर्वोच्च न्यायालयाच्या निर्णयाचं उल्लंघन करण्यात आलं आहे. या मशिदींवर आवश्यक ती कारवाई करण्यात येईल, असं गृहमंत्रालयाने सांगितलं आहे. ","PublishDate":"Wed, 04 May 2022 08:10:12 +00:00","Link":"https://maharashtratimes.com/articleshow/91308530.cms"},{"Title":"मशिदीवर भोंगे न लावणाऱ्या मौलवींचे मी आभार मानतो : राज ठाकरे","Content":"भोंग्यांच्या मुद्द्यावरून सुरू असलेलं मनसेचं आंदोलन आगामी काळातही कायम राहणार असल्याचं राज ठाकरे यांनी स्पष्ट केलं आहे.","PublishDate":"Wed, 04 May 2022 07:46:56 +00:00","Link":"https://maharashtratimes.com/articleshow/91309833.cms"},{"Title":"'१३५ मशिदींवर काय कारवाई करणार, फक्त आमच्याच कार्यकर्त्यांना का पकडता?'","Content":"raj thackeray | राज ठाकरे यांच्या पत्रकारपरिषदेचे लाईव्ह अपडेटस पाहण्यासाठी क्लिक करा. राज ठाकरे मशिदींवरील भोंग्यांच्या मुद्द्यावर काय बोलणार, याकडे सगळ्यांच्या नजरा लागल्या होत्या.","PublishDate":"Wed, 04 May 2022 07:43:45 +00:00","Link":"https://maharashtratimes.com/articleshow/91309024.cms"},{"Title":"महिला पोलीस जखमी झाल्याने पळ काढणारे संदीप देशपांडे अडचणीत; गुन्हा दाखल होणार?","Content":"पोलिसांकडून संदीप देशपांडे यांना ताब्यात घेण्याचा प्रयत्न करण्यात आला होता.","PublishDate":"Wed, 04 May 2022 07:28:43 +00:00","Link":"https://maharashtratimes.com/articleshow/91308933.cms"},{"Title":"Ganesh Naik: गणेश नाईकांना मोठा दिलासा;अटकपूर्व जामीन मंजूर","Content":"Ganesh Naik | गणेश नाईक यांच्या अटकपूर्व जामीन अर्जावर बुधवारी मुंबई उच्च न्यायालयात सुनावणी झाली. यावेळी न्यायालयाने गणेश नाईक यांना मोठा दिलासा दिला. ","PublishDate":"Wed, 04 May 2022 06:45:42 +00:00","Link":"https://maharashtratimes.com/articleshow/91307824.cms"},{"Title":"संदीप देशपांडेंना पकडण्याच्या प्रयत्नात महिला पोलीस कर्मचारी रस्त्यावर कोसळली, पाहा LIVE VIDEO","Content":"संदीप देशपांडे यांना पोलीस ताब्यात घेण्याचा प्रयत्न करत असताना मोठा गोंधळ झाला.","PublishDate":"Wed, 04 May 2022 06:31:25 +00:00","Link":"https://maharashtratimes.com/articleshow/91307533.cms"},{"Title":"एमयूटीपी निधीबाबत सरकारकडून पुन्हा आश्वासन","Content":"राज्य सरकारकडून एमयूटीपी प्रकल्पाचा रखडलेला निधी हा रेल्वे प्रकल्पातील सध्याचा ज्वलंत विषय ठरला आहे. या विषयावर राज्य सरकारने मुंबई रेल्वे विकास महामंडळाची (एमआरव्हीसी) पुन्हा एकदा आश्वासनांवर बोळवण केली आहे.","PublishDate":"Wed, 04 May 2022 06:24:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91307470.cms"},{"Title":"ना मशिदींचा भोंगा वाजला, ना हनुमान चालीसेचा... अनेक ठिकाणी आजची पहाट भोंग्याविना","Content":"बुधवारची पहाट नेमकी कशी होणार याकडे सर्वांचं लक्ष लागलेलं होतं. मात्र, ना मशिदीचा भोंगा वाजला ना कुठे हनुमान चालीसेचं पठण झालं. त्यामुळे राज्यात आजची पहाट ही शांततेत भोंग्याविना झाली. ","PublishDate":"Wed, 04 May 2022 06:10:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91306306.cms"},{"Title":"राणा दाम्पत्याला अखेर जामीन मंजूर; मीडियाशी बोलण्यावर बंदी","Content":"Navneet Rana Ravi Rana | राणा दाम्पत्याला अखेर जामीन मंजूर झाला आहे. सत्र न्यायालयाने नवनीत राणा आणि रवी राणा यांना जामीन मंजूर केला आहे. मुंबईत हनुमान चालीसेच्या मुद्द्यावरून वातावरण तापले असतानाच राणा दाम्पत्य तुरुंगाबाहेर येणार आहे.","PublishDate":"Wed, 04 May 2022 06:05:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91306658.cms"},{"Title":"Raj Thackeray: भोंग्यांवरुन वातावरण तापलं, राज ठाकरे पत्रकार परिषद घेणार","Content":"Raj Thackeray press conference | मशिदींवरील भोंग्याच्या मुद्द्यावरून राज्यातील वातावरण तापले आहे. या पार्श्वभूमीवर मनसेप्रमुख राज ठाकरे यांच्याकडून पत्रकार परिषद घेतली जाण्याची शक्यता आहे. ","PublishDate":"Wed, 04 May 2022 05:31:03 +00:00","Link":"https://maharashtratimes.com/articleshow/91305915.cms"},{"Title":"राज ठाकरेंनी बाळासाहेब ठाकरेंचे विचार पुन्हा तपासावेत, हवं तर भाषणाचे कॅसेट पाठवू : संजय राऊत","Content":"शिवसेना खासदार संजय राऊत यांनी प्रसार माध्यमांशी संवाद साधताना राज ठाकरे यांच्यावर टीका केली आहे. राज ठाकरे यांना बाळासाहेब ठाकरे यांच्या भाषणाच्या कॅसेट पाठवू, असं देखील संजय राऊत म्हणाले.","PublishDate":"Wed, 04 May 2022 05:19:16 +00:00","Link":"https://maharashtratimes.com/articleshow/91305609.cms"},{"Title":"मुंबईतील लोकल ट्रेनमध्येही हनुमान चालीसा फिव्हर, पाहा नेमकं काय घडलं?","Content":"hanuman Chalisa | हनुमान चालीसा विरुद्ध मशिदींवरील भोंगे या वादामुळे सध्या राज्यातील वातावरण तापले आहे.  मुंबईची लाईफलाईन समजल्या जाणाऱ्या लोकल ट्रेनमध्येही या आंदोलनाचा इफेक्ट दिसत आहे.","PublishDate":"Wed, 04 May 2022 05:12:21 +00:00","Link":"https://maharashtratimes.com/articleshow/91305275.cms"},{"Title":"नवनीत राणांची पुन्हा तब्येत बिघडली; उपचारासाठी रुग्णालयात केलं दाखल","Content":"नवनीत राणा यांची तब्येत बिघडल्याने उपचारासाठी रुग्णालयात दाखल करण्यात आलं आहे.","PublishDate":"Wed, 04 May 2022 04:46:53 +00:00","Link":"https://maharashtratimes.com/articleshow/91304623.cms"},{"Title":"Mumbai Local : हार्बर मार्गावरील लोकल सेवा विस्कळीत; १५ ते २० मिनिटे उशिराने वाहतूक","Content":" वाहतूक पूर्ववत करण्यासाठी रेल्वे प्रशासनाचे युद्धपातळीवर प्रयत्न सुरू आहेत, अशी माहिती देण्यात आली आहे.","PublishDate":"Wed, 04 May 2022 04:11:31 +00:00","Link":"https://maharashtratimes.com/articleshow/91303951.cms"},{"Title":"Raj Thackeray: मशिदींवरील भोंगे बंद झालेच पाहिजेत, राज ठाकरेंनी ट्विट केला बाळासाहेबांचा 'तो' व्हिडिओ","Content":"Raj Thackeray | राज ठाकरे यांनी मशिदींवरील भोंग्यांविरोधात आक्रमक भूमिका घेतली होती. त्यानंतर मुंबईसह राज्यभरात मनसैनिक आक्रमक होताना दिसत आहेत. त्यामुळे राज्यातील वातावरण तापण्याची शक्यता आहे. ","PublishDate":"Wed, 04 May 2022 03:47:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91303209.cms"},{"Title":"मनसेचे कार्यकर्ते लाऊडस्पीकर्स घेऊन सज्ज, पण मशिदीचा भोंगा वाजलाच नाही","Content":"loudspeakers on mosque | राज ठाकरे यांच्या आदेशानंतर मनसेचे कार्यकर्ते मशिदींवरील भोंग्यांविरोधात कमालीचे आक्रमक झाले आहेत. अनेक मशिदींबाहेर अजान सुरु असताना लाऊडस्पीकरवरून हनुमान चालीसा लावणयात आली.","PublishDate":"Wed, 04 May 2022 03:13:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91302587.cms"},{"Title":"लॅपटॉप खरेदीत फसवे मध्यस्थ,ग्राहकांची फसवणूक करणारे दोघे अटकेत","Content":"संगणक क्लासेस किंवा इन्स्टिट्यूट चालकांशी संपर्क करून स्वस्तात लॅपटॉप देतो, असे सांगून त्यांची तसेच लॅपटॉप विक्री करणाऱ्यांची फसवणूक करणाऱ्या दोन मध्यस्थांना साकीनाका पोलिसांनी अटक केली. ","PublishDate":"Wed, 04 May 2022 01:59:35 +00:00","Link":"https://maharashtratimes.com/articleshow/91301190.cms"},{"Title":"'त्या' शिक्षकांना अतिरिक्त वेतनवाढ द्या, सर्वोच्च न्यायालयाचा निर्णय","Content":"जिल्हा परिषद शाळांतील शिक्षकांना लागू असलेली एक अतिरिक्त वेतनवाढ राज्य सरकारने अचानक रद्द केली होती. मात्र सर्वोच्च न्यायालयाने राज्य सरकारचा निर्णय चुकीचा ठरवला आहे. यामुळे राज्यातील साडेचार हजार शिक्षकांना दिला मिळाला आहे.","PublishDate":"Wed, 04 May 2022 01:57:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91301169.cms"},{"Title":"राज ठाकरेंच्या इशाऱ्यानंतर  मुंबईत कडेकोट सुरक्षा; पोलीस आयुक्त ऑन फिल्ड","Content":"loudspeakers on mosque | राज ठाकरे यांनी सोशल मीडियावरुन  मशिदींबाहेर हनुमान चालिसा दुप्पट आवाजात लावण्याचे आवाहन केलं आहे. त्यामुळे मुंबईतील वातावरण तापण्याची शक्यता आहे.","PublishDate":"Wed, 04 May 2022 02:04:35 +00:00","Link":"https://maharashtratimes.com/articleshow/91301017.cms"},{"Title":"राज ठाकरे पत्रकार परिषदेत म्हणाले, “मला नांगरे-पाटलांचा फोन आलेला, सकाळची अजान…”","Content":"भोंग्यांविरोधातील आंदोलनाच्या पहिल्या दिवशी राज ठाकरेंनी पत्रकार परिषद घेऊन आपली भूमिका स्पष्ट केली","PublishDate":"Wed, 04 May 2022 08:21:56 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-says-had-word-with-vishwas-nangare-patil-scsg-91-2914523/"},{"Title":"Video: पोलिसांच्या हातावर तुरी देऊन मनसेचे संदीप देशपांडे निसटले; झटापटीत महिला पोलीस कर्मचारी जखमी","Content":"राज ठाकरेंच्या शिवतिर्थ या घरासमोरच घडला हा सारा प्रकार; संपूर्ण घटनाक्रम कॅमेरामध्ये कैद झालाय","PublishDate":"Wed, 04 May 2022 07:48:17 +00:00","Link":"https://www.loksatta.com/mumbai/mns-protest-police-constable-injured-scsg-91-2914449/"},{"Title":"Rana Couple Bail: अखेर राणा दाम्पत्याला जामीन मंजूर, कधी होणार तुरुंगातून सुटका?","Content":"अमरावतीच्या खासदार नवनीत राणा आणि आमदार रवी राणा यांना मुंबई सत्र न्यायालयाच्या विशेष कोर्टानं दिलासा दिला आहे.","PublishDate":"Wed, 04 May 2022 06:23:10 +00:00","Link":"https://www.loksatta.com/mumbai/court-finally-granted-bail-to-mp-navneet-rana-and-ravi-rana-latest-update-rmm-97-2914408/"},{"Title":"वाहन, घर खरेदीचा उत्साह; अक्षय्य तृतीयेच्या मुहूर्तावर मुंबईत ३१० वाहनांची नोंदणी","Content":"अक्षय्य तृतीयेच्या मुहूर्तावर दरवर्षी सोने खरेदीबरोबरच घर तसेच वाहन खरेदीही होते. यंदा मुंबईतील तीन आरटीओत (वडाळा आरटीओची माहिती मिळाली नाही) एकूण ३१० नवीन वाहनांची नोंदणी (सायंकाळी ६ पर्यंत) झाली. ","PublishDate":"Tue, 03 May 2022 19:55:49 +00:00","Link":"https://www.loksatta.com/mumbai/vehicle-home-buying-excitement-vehicles-registered-mumbai-occasion-ysh-95-2914073/"},{"Title":"दर्जाहीन वाहन प्रशिक्षण केंद्रांचे लायसन्स रद्द; परिवहन विभागाकडून राज्यात तपासणी मोहीम","Content":"वाहन अपघातांत जखमी होणाऱ्या तसेच मृत्युमुखी पडणाऱ्यांची वाढती संख्या, तसेच वाहन प्रशिक्षण केंद्रांमधील प्रशिक्षणाचा ढासळलेला दर्जा आणि होणाऱ्या गैरप्रकारांमुळे परिवहन विभागाकडून राज्यातील वाहन प्रशिक्षण केंद्रांची तपासणी करण्याचा निर्णय घेतला आहे.","PublishDate":"Tue, 03 May 2022 19:54:32 +00:00","Link":"https://www.loksatta.com/mumbai/revocation-licenses-substandard-vehicle-training-centers-inspection-campaign-transport-department-ysh-95-2914069/"},{"Title":"अनिल परबांविरुद्धची याचिका लोकायुक्तांनी फेटाळली","Content":"एसटीतील ई तिकीट प्रणाली व यंत्र खरेदी निविदांमध्ये भ्रष्टाचार झाल्याचा आरोप करणारी भाजप आमदार मिहीर कोटेचा यांनी सादर केलेली याचिका लोकायुक्त विद्यासागर कानडे यांनी नुकतीच फेटाळून लावली. ","PublishDate":"Tue, 03 May 2022 19:52:43 +00:00","Link":"https://www.loksatta.com/mumbai/lokayukta-rejected-petition-anil-parba-st-e-tickets-system-corruption-ysh-95-2914044/"},{"Title":"थॅलेसेमियाच्या बालकांची परवड; रक्त तुटवडय़ामुळे भिंवडी, डोंबिवलीहून आलेल्या बालकांना रक्त न घेताच माघारी जाण्याची वेळ","Content":" मे महिन्याची सुरुवात होताच रक्ताचा तुटवडा जाणवायला सुरुवात झाली असून थॅलेसेमियाच्या बालकांची रक्तासाठीची परवड सुरू झाली आहे.","PublishDate":"Tue, 03 May 2022 19:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/affordability-children-thalassemia-navi-mumbai-municipal-education-department-children-bhinwadi-dombivali-blood-amy-95-2914002/"},{"Title":"बेस्टच्या उपाहारगृहात लवकरच मध्यवर्ती स्वयंपाकघर ;पालिका शाळांतील विद्यार्थ्यांनाही मोफत भोजन देण्याचा मानस","Content":"बेस्टच्या अधिकारी आणि कर्मचाऱ्यांना सकस आहार मिळावा यासाठी बेस्ट उपक्रमाने आपल्या १३ आगारांमध्ये ‘अक्षय चैतन्य’ योजना सुरू केली आहे.","PublishDate":"Tue, 03 May 2022 19:30:09 +00:00","Link":"https://www.loksatta.com/mumbai/central-kitchen-best-restaurant-intention-provide-free-meals-students-municipal-schools-officers-of-best-amy-95-2914001/"},{"Title":"वांद्रे-वर्सोवा सागरी सेतूच्या कास्टिंग यार्डला विरोध; आंदोलनाचा इशारा","Content":"एकीकडे वांद्रे-वर्सोवा सागरी सेतूचे काम रखडले आहे. तर आता दुसरीकडे भाजपने या प्रकल्पातील कास्टिंग यार्डला विरोध दर्शविला आहे.","PublishDate":"Tue, 03 May 2022 19:30:05 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-casting-yard-bandra-versova-sea-bridge-warning-agitation-mumbai-municipal-corporation-amy-95-2914000/"},{"Title":"अग्निशमन दलाची भरती प्रक्रिया करोनापूर्व काळाप्रमाणेच ;लेखी परीक्षेसाठी कामगार संघटनेचा आग्रह","Content":"मुंबई अग्निशमन दलातील अग्निशामक या पदाच्या ९१० जागांसाठीची भरती प्रक्रिया सुरू झाली असून त्यावरून पुन्हा एकदा कामगार संघटना विरुद्ध प्रशासन असा वाद सुरू झाला आहे.","PublishDate":"Tue, 03 May 2022 19:27:21 +00:00","Link":"https://www.loksatta.com/mumbai/recruitment-process-fire-brigade-coronation-union-insists-written-test-trade-union-administration-amy-95-2913998/"},{"Title":"हजारो रुपयांच्या सुरक्षा ठेवींच्या बोज्याने वीजग्राहक हवालदिल; ६ महिन्यांत टप्प्याने भरण्याची मुभा","Content":"उन्हाळय़ामुळे पंखे-वातानुकूल यंत्रणा मोठय़ा प्रमाणात वापरल्याने वाढलेल्या वीजवापराच्या दणदणीत वीजदेयकांबरोबरच या महिन्यात अतिरक्त सुरक्षा ठेव जमा करण्यासाठीचे देयक हाती पडल्याने वीजग्राहकांचे धाबे दणाणले आहे. ","PublishDate":"Tue, 03 May 2022 18:32:41 +00:00","Link":"https://www.loksatta.com/mumbai/consumers-overwhelmed-burden-security-deposits-permission-pay-stages-ysh-95-2913972/"},{"Title":"पंतप्रधान आवास योजनेची संथगती?; राज्यात आतापर्यंत केवळ एक लाख १० हजार २१५ घरे पूर्ण","Content":"पंतप्रधान आवास योजनेअंतर्गत सर्वासाठी घरेअसे म्हणत २०२२ पर्यंत ..लाख घरे बांधण्याचे उद्दिष्ट ठेवले.","PublishDate":"Tue, 03 May 2022 18:32:19 +00:00","Link":"https://www.loksatta.com/mumbai/delay-pm-housing-scheme-houses-completed-state-ysh-95-2913971/"},{"Title":"राज्यभरात १३ हजार जणांना नोटीस","Content":"कोणत्याही प्रकारच्या कायदा आणि सुव्यवस्थेच्या समस्यांना तोंड देण्यासाठी पोलीस आम्ही तयार आणि सज्ज असल्याचे राज्याचे पोलीस महासंचालक रजनीश सेठ यांनी मंगळवारी सांगितले. ","PublishDate":"Tue, 03 May 2022 18:32:17 +00:00","Link":"https://www.loksatta.com/mumbai/notice-people-across-state-law-order-problems-police-ready-ysh-95-2913970/"},{"Title":"राणा दाम्पत्याच्या मुंबईतील इमारतीला नोटीस; पालिकेकडून आज पाहणी","Content":"दोन गटांमध्ये तेढ निर्माण केल्याच्या आरोपाखाली सध्या अटकेत असलेले आमदार रवी राणा व खासदार नवनीत राणा यांचे मुंबईतील घर असलेल्या इमारतीवर पालिकेने नोटीस बजावली आहे. ","PublishDate":"Tue, 03 May 2022 18:32:12 +00:00","Link":"https://www.loksatta.com/mumbai/notice-rana-couple-building-municipality-inspection-under-charge-arrested-ysh-95-2913969/"},{"Title":"सुवर्ण खरेदीकडे ग्राहकांचा सर्वाधिक कल; दोन वर्षांनंतर अक्षय्य तृतीयेच्या मुहूर्तावर बाजारात उत्साह; १० ते १५ टक्के अधिक विक्री","Content":"साडेतीन मुहूर्तापैकी एक असलेल्या अक्षय्य तृतीयेला मंगळवारी ग्राहकांनी सोने खरेदीसाठी मोठय़ा प्रमाणावर गर्दी केली. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/consumers-tend-gold-enthusiasm-market-moment-akshayya-tritiya-sales-ysh-95-2913973/"},{"Title":"बाबरी मशीद पाडली गेली, तेव्हा उद्धव ठाकरे कुठे होते?; आशीष शेलार यांचा सवाल","Content":"अयोध्येत ६ डिसेंबर १९९२ रोजी बाबरी मशीद पाडली गेली, तेव्हा मुख्यमंत्री उध्दव ठाकरे यांच्यासह शिवसेना नेते मनोहर जोशी, अ‍ॅड. लीलाधर डाके कुठे होते, असा सवाल भाजप आमदार अ‍ॅड. आशीष शेलार यांनी शिवसेनेला केला आहे. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-babri-masjid-demolished-question-ashish-shelar-ysh-95-2913974/"},{"Title":"चार लाख माता गटांच्या सहभागातून लोकचळवळ; शाळेत पहिले पाऊल टाकणाऱ्या १४ लाख मुलांची पूर्वतयारी ","Content":"राज्यातील ६५ हजार प्राथमिक शाळांमध्ये पहिलीच्या वर्गात पहिले पाऊल टाकणाऱ्या सुमारे १४ लाख मुलांची शाळापूर्व तयारी करून घेण्याच्या मोहिमेला आता ४ लाख माता गटांच्या सहभागाने लोकचळवळीचे स्वरुप प्राप्त झाले आहे. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/people-movement-participation-mothers-groups-preparation-children-school-ysh-95-2913920/"},{"Title":"सरकार आक्रमक; राज ठाकरे यांच्या विरोधात गुन्हा; हजारो मनसे कार्यकर्त्यांना नोटिसा","Content":"मशिदींवरील भोंगे हटविले नाही तर हनुमान चालीसाचे पठण करण्याचा कार्यकर्त्यांना आदेश देणारे मनसेचे प्रमुख राज ठाकरे यांच्या विरोधात मंगळवारी महाविकास आघाडी सरकारने आक्रमक भूमिका घेतली.","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/crime-raj-thackeray-notice-thousands-mns-workers-government-aggressive-ysh-95-2913965/"},{"Title":"‘जेथे बांग तेथे आजपासून हनुमान चालीसा’","Content":"जिथे जिथे भोंग्यावरून बांग दिली जाते तिथे तिथे भोंग्यावरून हनुमान चालीसाचे पठण करावे, असे आवाहन करीत मनसेचे प्रमुख राज ठाकरे यांनी भोंग्यांचा त्रास काय होतो हे त्यांनाही समजू दे.","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/hanuman-chalisa-wherever-bang-appeal-mns-raj-thackeray-ysh-95-2913953/"},{"Title":"उषा मंगेशकर यांनी रेखाटलेली चित्रे ग्रंथरूपात; ‘स्ट्रोक्स ऑफ हार्मनी’ या पुस्तकाचे प्रकाशन","Content":"संगीताशी घट्ट नाते जोडलेल्या मंगेशकर कुटुंबातील सदस्य प्रसिद्ध पार्श्वगायिका उषा मंगेशकर यांना लाभलेला स्वरांचा अलौकिक वारसा सगळय़ांना ज्ञात आहे.","PublishDate":"Tue, 03 May 2022 18:30:00 +00:00","Link":"https://www.loksatta.com/mumbai/pictures-drawn-usha-mangeshkar-book-form-publication-book-strokes-harmony-ysh-95-2913919/"},{"Title":"“संघर्षाची तयारी ठेवा,” राज ठाकरेंवर गुन्हा दाखल झाल्यानंतर मनसेकडून पहिली प्रतिक्रिया; म्हणाले “तुम्ही जर…”","Content":"राज्य सरकारचा पोलिसांवर दबाव असल्याने गुन्हा दाखल झाला आहे, मनसेचा आरोप\n","PublishDate":"Tue, 03 May 2022 12:16:37 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandeep-deshpande-raj-thackeray-aurangabad-police-maharashtra-government-sgy-87-2913494/"},{"Title":"मनसे नेते महेश भानुशाली यांना अटक; राज ठाकरेंवर गुन्हा दाखल झाल्यानंतर घडामोडींना वेग","Content":"हनुमान चालिसा पठण करण्यासाठीचं साहित्यदेखील जप्त करण्यात आलं आहे\n","PublishDate":"Tue, 03 May 2022 11:01:16 +00:00","Link":"https://www.loksatta.com/mumbai/mns-leader-mahesh-bhanushali-arrested-from-ghatkopar-in-mumbai-sgy-87-2913357/"},{"Title":"मनसेच्या आंदोलनाच्या पार्श्वभूमीवर पोलीस अ‍ॅक्शन मोडमध्ये; पोलीस महासंचालकांनी दिला इशारा; म्हणाले “जातीय तेढ…”","Content":"राज्यातील कायदा सुव्यवस्था बिघडू नये यासाठी राज्याचे गृहमंत्री दिलीप वळसे पाटील यांनी वरिष्ठ पोलीस अधिकाऱ्यांसोबत बैठक घेतली\n","PublishDate":"Tue, 03 May 2022 07:49:15 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-dgp-rajnish-seth-press-conference-mns-raj-thackeray-ultimatum-masjid-loudspeaker-sgy-87-2913007/"},{"Title":"शिवसेनेला फाटकी बनियान म्हणायचे का?; संजय राऊतांवर निशाणा साधत आशिष शेलारांची टीका","Content":"बेडुकउड्या मारणाऱ्या शिवसेनेचे संजय राऊत नवे नेतृत्व आहे, असेही आशिष शेलार म्हणाले","PublishDate":"Tue, 03 May 2022 06:40:19 +00:00","Link":"https://www.loksatta.com/mumbai/criticism-of-ashish-shelar-targeting-sanjay-raut-abn-97-2912867/"},{"Title":"राज ठाकरेंच्या अल्टिमेटमवर संजय राऊत संतापले; फडणवीसांवर निशाणा साधत म्हणाले “हिंदू ओवेसींना सुपारी…”","Content":"\"धमक्या देणाऱ्यांची तेवढी ताकद नाही. पण त्यांच्या मागे ज्या काही शक्ती आहेत ते अस्वस्थ आत्मे आहेत, त्यांना महाराष्ट्रात सत्तेवर येता आलं नाही\"\n","PublishDate":"Tue, 03 May 2022 05:21:14 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-mns-raj-thakceray-hindutva-bjp-devendra-fadanvis-sgy-87-2912777/"},{"Title":"“१८५७ च्या उठावामध्ये पण फडणवीसांचे…”; बाबरी प्रकरणावरुन आदित्य ठाकरेंचा फडणवीसांना टोला","Content":"बाबरी पतनाच्या श्रेयवादावरुन शिवसेना आणि भाजपा आमने-सामने असतानाच या वादात आदित्य ठाकरेंनी घेतली उडी","PublishDate":"Tue, 03 May 2022 03:31:49 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-slams-devendra-fadnavis-over-babri-issue-scsg-91-2912647/"},{"Title":"चार वर्षांतील कारवाईचा तपशील सादर करा!; उच्च न्यायालयाचे सरकार, स्थानिक स्वराज्य संस्थांना आदेश","Content":"बेकायदा बांधकामांवर कारवाई करण्याचे आदेश न्यायालयाने २०१६ मध्ये दिले होते. त्यानंतर त्याची अंमलबजावणी म्हणून कारवाईचा अहवाल सादर करून चार वर्षे उलटून गेली आहेत. ","PublishDate":"Mon, 02 May 2022 21:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/submit-details-action-over-four-years-high-court-orders-government-local-self-government-institutions-ysh-95-2912604/"},{"Title":"घरविक्री गडगडली!; मार्चच्या तुलनेत एप्रिलमध्ये घरांची खरेदी कमी; राज्यात सव्वा लाख घरांची विक्री","Content":"मार्चमध्ये घरांच्या विक्रीत मोठी वाढ झाली असून तब्बल १ लाख ८२ हजार १४७ घरांची विक्री होऊन राज्य सरकारला ३,५५९ कोटी रुपये महसूल मिळाला होता. ","PublishDate":"Mon, 02 May 2022 21:26:09 +00:00","Link":"https://www.loksatta.com/mumbai/home-sales-crash-less-home-purchases-houses-in-the-state-ysh-95-2912603/"},{"Title":"‘स्पाईस जेट’च्या विमानात अपघात; खराब हवामानाचा फटका; १७ जण जखमी","Content":"मुंबईहून उड्डाण केलेल्या स्पाईस जेटच्या विमानाच्या आत दुर्गापूर विमानतळावर उतरताना खराब हवामानामुळे (टब्र्युलन्स) अपघात झाला. ","PublishDate":"Mon, 02 May 2022 21:23:55 +00:00","Link":"https://www.loksatta.com/mumbai/crash-spicejet-plane-bad-weather-blows-injured-accident-staff-ysh-95-2912595/"},{"Title":"तंत्रज्ञान शिक्षकांना पर्याय असू शकत नाही – सुप्रिया सुळे","Content":"करोनाकाळात तंत्रज्ञानाच्या वापराने अनेक गोष्टी सुकर झाल्या, विद्यार्थ्यांपर्यंत पोहोचता आले तरीही तंत्रज्ञान हे शिक्षकांना पर्याय ठरू शकत नाही, हे कायम लक्षात ठेवायला हवे, असे मत खासदार सुप्रिया सुळे यांनी सोमवारी व्यक्त केले. ","PublishDate":"Mon, 02 May 2022 21:22:37 +00:00","Link":"https://www.loksatta.com/mumbai/technology-option-teachers-supriya-sule-technology-things-students-teachers-ysh-95-2912594/"},{"Title":"गिरणी कामगारांसाठीच्या घरांच्या किमतीत वाढ?","Content":"मुंबई महानगर प्रदेश विकास प्राधिकरणाच्या (एमएमआरडीए) भाडेतत्त्वावरील गृहप्रकल्पातील गिरणी कामगारांसाठीच्या घरांच्या किमतीत वाढ होण्याची शक्यता आहे. ","PublishDate":"Mon, 02 May 2022 21:20:06 +00:00","Link":"https://www.loksatta.com/mumbai/rising-house-prices-mill-workers-awaiting-approval-urban-development-department-homes-ysh-95-2912592/"},{"Title":"पंतप्रधान आवास योजनांना शासनाची मान्यता बंधनकारक","Content":"पंतप्रधान आवास योजनेतील लाभार्थीना दर्जेदार घरे मिळावीत, या हेतूने याअंतर्गत मंजूर होणाऱ्या योजनांवर नियंत्रण आणण्याचे राज्य शासनाने ठरविले आहे. ","PublishDate":"Mon, 02 May 2022 21:19:57 +00:00","Link":"https://www.loksatta.com/mumbai/government-approval-mandatory-prime-minister-housing-schemes-building-house-beneficiary-ysh-95-2912584/"},{"Title":"बंदी घालण्याची मागणी उच्च न्यायालयाने फेटाळली; वृत्तपत्रांत देवतांची छायाचित्रे प्रसिद्ध करण्याचा मुद्दा","Content":"देवदेवतांची छायाचित्र वृत्तपत्रात प्रसिद्ध करण्यास पूर्णपणे बंदी करण्याचे आदेश द्यावेत, अशी मागणी करणारी एका वकिलाने केलेली जनहित याचिका उच्च न्यायालयाने सोमवारी फेटाळली. ","PublishDate":"Mon, 02 May 2022 21:17:25 +00:00","Link":"https://www.loksatta.com/mumbai/ban-rejected-high-court-issue-publishing-photographs-deities-newspapers-ysh-95-2912583/"},{"Title":"दहिसर-आरे मेट्रोला थंड प्रतिसाद; महिन्याभरात केवळ पावणेनऊ लाख मुंबईकरांचा प्रवास, तिकीट विक्रीतून एक कोटी ७५ हजार रुपये महसूल","Content":"‘मेट्रो २ अ’ (दहिसर ते डी.एन.नगर) आणि ‘मेट्रो ७’ (दहिसर पूर्व - अंधेरी पूर्व) मार्गिकेतील दहिसर - आरे या पहिल्या टप्प्याला मुंबईकरांकडून थंड प्रतिसाद मिळत आहे. ","PublishDate":"Mon, 02 May 2022 19:22:06 +00:00","Link":"https://www.loksatta.com/mumbai/cold-response-dahisaraarey-metro-journey-mumbaikars-revenue-thousand-ticket-sales-amy-95-2912360/"},{"Title":"‘मुंबई महापालिका’ नव्हे, ‘बृहन्मुंबई महानगरपालिका’ ; १९९६च्या कायद्याची पालिकेकडून २६ वर्षांनी अंमलबजावणी","Content":"‘मुंबई महापालिके’चे नाव उच्चारताना किंवा लिहिताना यापुढे ‘बृहन्मुंबई महानगरपालिका’ हे एकच नाव उपयोगात आणावे लागणार आहे. ","PublishDate":"Mon, 02 May 2022 19:21:19 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-greater-implementation-act-1996-municipality-amy-95-2912359/"},{"Title":"साडेचार महिन्यांनंतर परीक्षा शुल्क परत; म्हाडा भरती परीक्षा","Content":"‘म्हाडा’च्या ५६५ रिक्त पदांसाठी डिसेंबरमध्ये घेण्यात येणारी परीक्षा रद्द केल्यानंतर तात्काळ परीक्षार्थीचे परीक्षा शुल्क परत करण्यात येईल, असे राज्य सरकारने जाहीर केले होते. ","PublishDate":"Mon, 02 May 2022 19:17:40 +00:00","Link":"https://www.loksatta.com/mumbai/examination-fee-refunded-mhada-recruitment-mhada-empty-positions-examinee-examination-fees-ysh-95-2912447/"},{"Title":"हवामानाचा अंदाज सोप्या भाषेत ॲपवर","Content":"शेती, शेती आणि सिंचन, आरोग्य अशा विविध क्षेत्रांसाठी हवामानाचा अंदाज सोप्या भाषेत सांगणारे ॲप आता लवकरच उपलब्ध होणार आहे. ","PublishDate":"Mon, 02 May 2022 19:16:38 +00:00","Link":"https://www.loksatta.com/mumbai/weather-forecast-agreement-iit-mumbai-indian-meteorological-department-beneficial-agriculture-irrigation-helth-amy-95-2912358/"},{"Title":"चर्चगेट स्थानक परिसरातील पदपथांचा कायापालट ; डिसेंबर २०२२ अखेपर्यंत कामे पूर्ण","Content":"चर्चगेट रेल्वे स्थानक परिसरातील सुमारे दीड किलोमीटर लांबीच्या, तर डॉ. शामाप्रसाद मुखर्जी चौक परिसरातील सुमारे साडेतीन किलोमीटर लांबीच्या पदपथांचा कायापालट करण्यात येणार आहे. ","PublishDate":"Mon, 02 May 2022 19:10:59 +00:00","Link":"https://www.loksatta.com/mumbai/transformation-sidewalks-churchgate-station-area-works-completed-december-railways-dr-shamaprasad-mukherjee-chowk-amy-95-2912356/"},{"Title":"बडतर्फ पोलिसाकडून सराफाची लूट ;आग्रीपाडा पोलिसांकडून चौघांना अटक","Content":"भायखळा परिसरातील सराफाला गुन्हे शाखेच्या तोतया अधिकाऱ्यांनी चार लाखांना लुटल्याचा प्रकार बुधवारी घडला होता.","PublishDate":"Mon, 02 May 2022 19:06:10 +00:00","Link":"https://www.loksatta.com/mumbai/robbed-police-four-arrested-agripada-police-officers-crime-branch-amy-95-2912355/"},{"Title":"मुंबई विमानतळावरील दोन धावपट्टय़ा सहा तासांसाठी बंद; १० मे रोजी देखभाल-दुरुस्तीचे काम","Content":"छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावरील (मुंबई विमानतळ) दोन्ही धावपट्टय़ा पावसाळापूर्व कामांसाठी १० मे रोजी सहा तास बंद ठेवण्यात येणार आहे.","PublishDate":"Mon, 02 May 2022 19:02:15 +00:00","Link":"https://www.loksatta.com/mumbai/two-runways-mumbai-airport-closed-maintenance-work-ysh-95-2912412/"},{"Title":"‘हाफकिन’ला राज्यस्तरीय उत्कृष्ट निर्यातदार पुरस्कार","Content":"हाफकिन महामंडळामध्ये पोलिओ लस, कफ-खोकल्यावरील कॉफेफीन कफ सिरप, अतिसारावरील मेट्रेकिन सिरप, पोटातील जंतू आणि कृमीनाशक अल्बेकिन सिरप इत्यादी जीवरक्षक औषधांचे उत्पादन केले जाते.","PublishDate":"Mon, 02 May 2022 18:51:18 +00:00","Link":"https://www.loksatta.com/mumbai/halfkin-won-state-level-export-award-biopharmaceuticals-export-drugs-ysh-95-2912390/"},{"Title":"सर्वोत्कृष्ट ग्रामीण पर्यटन पुरस्कारासाठी नामांकन पाठविण्याचे जिल्हा परिषदांना आवाहन","Content":"युनायटेड नेशन वर्ल्ड टुरिझम ऑर्गनायझेशनतर्फे (UNWTO) सर्वोत्कृष्ट ग्रामीण पर्यटन पुरस्कारांसाठी नामांकने मागविण्यात आली आहेत.","PublishDate":"Mon, 02 May 2022 18:46:08 +00:00","Link":"https://www.loksatta.com/mumbai/appeal-zilla-parishads-send-nominations-best-rural-tourism-award-ysh-95-2912334/"},{"Title":"धार्मिक स्वातंत्र्यात अडथळे आणणाऱ्यांवर कारवाई करा; नाना पटोले यांची सरकारकडे मागणी","Content":"भारतीय राज्यघटनेने सर्वाना धर्म स्वातंत्र्याचा अधिकार दिला आहे, त्यात कुणी अडथळे आणून सामाजिक सलोखा बिघडविण्याचे काम करीत असेल तर त्याच्यावर कठोर कायदेशीर कारवाई करावी, अशी मागणी काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी राज्य सरकारकडे केली आहे.","PublishDate":"Mon, 02 May 2022 18:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/action-obstruct-religious-freedom-nana-patole-demand-government-indian-constitution-religion-freedom-ysh-95-2912339/"},{"Title":"अक्षय्य तृतीयेला महाआरती नको !; राज ठाकरे यांचा कार्यकर्त्यांना आदेश","Content":" मशिदींवरील भोंगे हटविले  नाहीत तर अक्षय्य तृतीयाला मंदिरांसमोर आरत्या करण्याची सूचना राज ठाकरे यांनी आधी केली होती.","PublishDate":"Mon, 02 May 2022 18:36:30 +00:00","Link":"https://www.loksatta.com/mumbai/religious-freedom-dont-mahaarati-akshayya-tritiya-raj-thackeray-order-workers-ysh-95-2912338/"},{"Title":"महागाई, बेरोजगारीवर गप्प का ?; राष्ट्रवादी काँग्रेसची राज ठाकरेंवर टीका","Content":"मनसे अध्यक्ष राज ठाकरे यांनी औरंगाबाद येथील सभेत राष्ट्रवादीचे अध्यक्ष शरद पवार यांच्यावर पुन्हा एकदा टीका केल्यानंतर राष्ट्रवादी काँग्रेसच्या नेत्यांकडून राज ठाकरे यांच्यावर चौफेर हल्ला सुरू झाला आहे. ","PublishDate":"Mon, 02 May 2022 18:36:07 +00:00","Link":"https://www.loksatta.com/mumbai/silent-inflation-unemployment-ncp-criticizes-raj-thackeray-ysh-95-2912327/"},{"Title":"राणा दाम्पत्याचा निर्णय उद्या","Content":"प्रक्षोभक वक्तव्य आणि सरकारी कामात अडथळा आणल्याच्या आरोपांप्रकरणी अटकेत असलेल्या खासदार नवनीत राणा आणि आमदार रवी राणा यांच्या जामीन अर्जावरील निर्णय सत्र न्यायालय आता बुधवारी देणार आहे. ","PublishDate":"Mon, 02 May 2022 18:33:25 +00:00","Link":"https://www.loksatta.com/mumbai/rana-couple-decision-tomorrow-provocative-statement-obstruction-government-work-case-allegations-ysh-95-2912293/"},{"Title":"धूर्त असल्याची मुख्यमंत्र्यांचीच कबुली; शेलार यांची खोचक टीका","Content":"शिवसेना आणि खासदार संजय राऊत यांचा राम मंदिर आंदोलन आणि बाबरी मशीद पाडण्याशी कोणताही संबंध नाही, असे परखड मतप्रदर्शन भाजप आमदार अ‍ॅड. आशिष शेलार यांनी सोमवारी केले. ","PublishDate":"Mon, 02 May 2022 18:30:57 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-confession-cunning-shelar-sharp-criticism-movement-demonstration-ysh-95-2912326/"},{"Title":"शिवसेना कार्यकर्ते बाबरी मशीद पाडण्यात सहभागी; अडवाणींच्या वक्तव्याचे शिवसेनेकडून पुरावे","Content":"शिवसेना नेते आणि कार्यकर्ते ६ डिसेंबर १९९२ रोजी अयोध्येतील बाबरी मशीद पाडण्यामध्ये सहभागी होते, असे प्रतिपादन करीत शिवसेना खासदार संजय राऊत यांनी ज्येष्ठ भाजप नेते लालकृष्ण अडवाणी यांच्या ध्वनिचित्रफितीतील वक्तव्याचे पुरावे सादर केले. ","PublishDate":"Mon, 02 May 2022 18:30:47 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-activists-involved-demolition-babri-masjid-evidence-advani-statement-shiv-sena-ysh-95-2912275/"},{"Title":"करोनाकाळातही लाखो वृद्धांवर सरकारी रुग्णालयांत उपचार","Content":"देशात व राज्यात वृद्ध लोकांची संख्या वेगाने वाढत असून महाराष्ट्रातील सार्वजनिक आरोग्य व्यवस्थेच्या माध्यमातून वृद्धांच्या आरोग्यावर मोठय़ा प्रमाणात उपचार करण्यात येत आहेत.","PublishDate":"Mon, 02 May 2022 18:30:44 +00:00","Link":"https://www.loksatta.com/mumbai/millions-elderly-government-hospitals-coronation-period-people-public-health-system-ysh-95-2912305/"},{"Title":"“जवळच राहत असूनही आजवर राज ठाकरे चैत्यभूमीवर का नाही गेले?”, जितेंद्र आव्हाडांचा राज ठाकरेंना थेट सवाल","Content":"जितेंद्र आव्हाड यांनी मनसे प्रमुख राज ठाकरेंवर जोरदार शाब्दिक हल्ला चढवला.","PublishDate":"Mon, 02 May 2022 16:34:00 +00:00","Link":"https://www.loksatta.com/mumbai/jitendra-awhad-ask-raj-thackeray-why-he-yet-not-visit-chaityabhumi-near-his-home-in-mumbai-pbs-91-2912470/"},{"Title":"“पत्र व्यवस्थित वाचा”, शिवाजी महाराजांच्या समाधीबाबत ब्रिटिश अधिकाऱ्याचं पत्र पोस्ट करत जितेंद्र आव्हाड म्हणाले…","Content":"जितेंद्र आव्हाड यांनी राज ठाकरे यांनी औरंगाबादमधील सभेत छत्रपती शिवाजी महाराज यांच्या समाधीबाबत केलेल्या दाव्यावर आक्षेप घेतला आहे.","PublishDate":"Mon, 02 May 2022 16:01:57 +00:00","Link":"https://www.loksatta.com/mumbai/jitendra-awhad-criticize-raj-thackeray-over-babasaheb-purandare-history-pbs-91-2912199/"},{"Title":"नवाब मलिकांची प्रकृती गंभीर; तीन दिवसांपासून जे जे रुग्णालयात उपचार सुरु","Content":"नवाब मलिक यांच्या वकिलाने कोर्टात दिली माहिती \n","PublishDate":"Mon, 02 May 2022 11:17:01 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-nawab-malik-being-treated-at-jj-hospital-for-three-days-his-lawyer-tells-court-sgy-87-2911880/"},{"Title":"“पुरंदरेंच्या पुस्तकाच्या पान नं. १२६ वर शिवाजी महाराजांविषयी…”, दादोजी कोंडदेवांचं नाव घेत संभाजी ब्रिगेडचा गंभीर आरोप","Content":"संभाजी ब्रिगेडचे प्रदेशाध्यक्ष प्रविण गायकवाड यांनी बाबासाहेब पुरंदरे यांच्या लिखाणावर गंभीर आक्षेप घेतले आहेत.","PublishDate":"Mon, 02 May 2022 10:57:04 +00:00","Link":"https://www.loksatta.com/mumbai/sambhaji-brigade-state-president-pravin-gaikwad-allegations-on-babasaheb-purandare-pbs-91-2911801/"},{"Title":"“टिळकांनी शिवाजी महाराजांच्या समाधीसाठी पैसे गोळा गेले, पण…”, पवारांच्या भेटीनंतर संभाजी ब्रिगेडकडून राज ठाकरेंच्या अटकेची मागणी","Content":"संभाजी ब्रिगेडचे प्रदेशाध्यक्ष प्रविण गायकवाड यांनी मनसे प्रमुख राज ठाकरे यांच्यावर जातीवाद पसरवत असल्याचा आरोप करत त्यांच्या अटकेची मागणी केलीय. ","PublishDate":"Mon, 02 May 2022 10:18:14 +00:00","Link":"https://www.loksatta.com/mumbai/sambhaji-brigade-pravin-gaikwad-demand-arrest-of-raj-thackeray-for-hate-speech-pbs-91-2911762/"},{"Title":"राणा दाम्पत्याचा तुरुंगातील मुक्काम आणखी वाढला; कोर्टात नेमकं काय झालं?","Content":"खासदार नवनीत राणा आणि आमदार रवी राणा यांच्या जामीन अर्जावरील सुनावणी पूर्ण झाली आहे. राणा दाम्पत्याला कोर्टाकडून अद्याप दिलासा मिळाला नाही. ","PublishDate":"Mon, 02 May 2022 10:16:47 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-on-bail-application-of-mp-navneet-rana-and-mla-ravi-rana-latest-update-rmm-97-2911770/"},{"Title":"“४८ तासात माफी मागितली नाही, तर आम्ही…”; किरीट सोमय्यांचा उद्धव ठाकरे, संजय राऊत यांना इशारा","Content":"भाजपा नेते किरीट सोमय्या यांनी मुख्यमंत्री उद्धव ठाकरे आणि शिवसेना खासदार संजय राऊत यांना पुढील ४८ तासात माफी मागण्यास सांगितले आहे.","PublishDate":"Mon, 02 May 2022 09:19:21 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-demand-apology-from-uddhav-thackeray-and-sanjay-raut-in-48-hours-pbs-91-2911655/"},{"Title":"नाराज रामदास कदम खांद्यावर घेणार भाजपाचा भगवा?; संजय राऊत भेटीमुळे तर्क-वितर्कांना उधाण; म्हणाले…","Content":"शिवसेना नेते रामदास कदम गेल्या काही दिवसांपासून नाराज असल्याची चर्चा\n","PublishDate":"Mon, 02 May 2022 08:03:47 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-ramdas-kadam-meets-sanjay-raut-sgy-87-2911551/"},{"Title":"“तुम्ही फडणवीसांवर स्वप्नदोष झाल्याचा आरोप करत असाल तर शिवसेनेच्या नेत्यांना…”; आशिष शेलारांची राऊतांवर टीका","Content":"जन्म होण्याआधी मी कारसेवेला होतो म्हणणाऱ्यांनी आधी आत्मपरिक्षण करावं, असेही शेलार म्हणाले","PublishDate":"Mon, 02 May 2022 07:35:22 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shelar-criticizes-sanjay-raut-abn-97-2911472/"},{"Title":"बाबरी मशीद पाडली तेव्हा शिवसेनेचं कोणी नव्हतं म्हणणाऱ्या फडणवीसांना राऊतांचं उत्तर; म्हणाले, “अज्ञानांना…”","Content":"\"विरोधी पक्षाच्या अंगात जो रावण संचारला आहे त्याचा अंत करावा आणि नंतर महाराष्ट्राच्या प्रश्नावर बोलावं\"\n","PublishDate":"Mon, 02 May 2022 05:48:01 +00:00","Link":"https://www.loksatta.com/mumbai/shivsnea-sanjay-raut-on-bjp-devendra-fadanvis-babari-masjid-demolition-sgy-87-2911340/"},{"Title":"बाबरी पाडताना ‘मी तिथं होतो, १८ दिवस तुरुंगात’ घालवल्याचं सांगत फडणवीसांची शिवसेनेवर टीका; म्हणाले, “भोंगे काढायला सांगितले तर…”","Content":"बाबरी पाडली, त्याबद्दल ज्या ३२ जणांना आरोपी केले होते, त्यात महाराष्ट्रातील शिवसेनेच्या एकाही नेत्याचा समावेश नाही, ते सर्व भाजपचे नेते होते, असे त्यांनी सांगितले. ","PublishDate":"Mon, 02 May 2022 02:42:27 +00:00","Link":"https://www.loksatta.com/desh-videsh/devendra-fadnavis-slams-shivsena-says-i-was-there-when-babri-was-demolished-scsg-91-2911230/"},{"Title":"भाजपने बाळासाहेबांना फसवले! ; ‘लोकसत्ता’च्या ‘दृष्टी’ आणि ‘कोन’ वेबसंवादात मुख्यमंत्री उद्धव ठाकरे यांचे टीकास्त्र","Content":"गेल्या काही काळापासून भाजपने महाराष्ट्रात विकृत आणि खालच्या पातळीचे राजकारण सुरू केले आहे.","PublishDate":"Sun, 01 May 2022 21:40:04 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-allegations-bjp-for-cheating-balasaheb-thackeray-in-loksatta-drushti-ani-kon-event-zws-70-2911211/"},{"Title":"स्मार्ट सिटी प्रकल्प थोतांड – मुख्यमंत्री उद्धव ठाकरे ; स्थानिकांचा पाठिंबा असेल तेथे तेलशुध्दीकरण प्रकल्प","Content":"स्थानिक रहिवाशांचा पाठिंबा असेल अशा ठिकाणी नाणार तेलशुद्धीकरण प्रकल्प उभारण्यात येईल, असेही त्यांनी स्पष्ट केले.","PublishDate":"Sun, 01 May 2022 21:32:57 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-criticized-smart-city-project-in-loksatta-drushti-ani-kon-2022-event-zws-70-2911199/"},{"Title":"महाराष्ट्राच्या विकासाची अखंड घोडदौड ; राज्यपालांकडून राज्य सरकारच्या कारभाराचे कौतुक ","Content":"राज्यातील स्थानिक स्वराज्य संस्थांच्या ४८८ शाळा आदर्श शाळा म्हणून पहिल्या टप्प्यात विकसित करण्यात येणार असल्याचे राज्यपाल म्हणाले.","PublishDate":"Sun, 01 May 2022 21:23:56 +00:00","Link":"https://www.loksatta.com/mumbai/governor-bhagat-singh-koshyari-appreciate-maharashtra-government-work-zws-70-2911196/"},{"Title":"मुंबईत बहावा बहरला, पाऊस लवकर येण्याचे संकेत","Content":" बहाव्याची झाडे पिवळय़ा फुलांनी डवरून गेली आहेत. झाडांचा हा बहर म्हणजे पाऊस लवकर येण्याचा संकेत मानला जातो.","PublishDate":"Sun, 01 May 2022 21:22:57 +00:00","Link":"https://www.loksatta.com/mumbai/monsoon-showers-expected-early-in-mumbai-zws-70-2911197/"},{"Title":"राज्याच्या हितासाठी जातीयवादी विचार रोखण्याची गरज ; नाना पटोले यांचे आवाहन ","Content":"प्रदेश काँग्रेसचे मुख्यालय टिळक भवन येथे महाराष्ट्र दिन व कामगार दिन साजरा करण्यात आला. यावेळी प्रदेशाध्यक्ष  पटोले यांच्या हस्ते ध्वजारोहण करण्यात आले. ","PublishDate":"Sun, 01 May 2022 21:22:33 +00:00","Link":"https://www.loksatta.com/mumbai/need-to-curb-racial-thinking-in-the-interest-of-the-state-congress-leader-nana-patole-zws-70-2911198/"},{"Title":"विकासकांकडे तक्रारदारांचे ४५४ कोटी प्रलंबित ; ‘महारेरा’च्या आदेशांनंतरही मुंबई उपनगर जिल्ह्य़ातील वसुली संथगतीने","Content":"महारेराच्या वसूली आदेशांची अंमलबजावणी होत नसल्याने तक्रारदारांना आपल्या रक्कमेसाठी प्रतीक्षा करावी लागत आहे.","PublishDate":"Sun, 01 May 2022 20:21:51 +00:00","Link":"https://www.loksatta.com/mumbai/complainants-have-rs-454-crore-pending-with-private-developers-zws-70-2911159/"},{"Title":"भाजपचा आता मुंबईच्या स्वातंत्र्यासाठी संघर्ष ; देवेंद्र फडणवीस यांचा हिंदूत्वावरून उद्धव ठाकरेंवर चौफेर हल्ला ","Content":"बाबरी पाडली तेव्हा मी तेथे होतो देवेंद्र फडणवीस यांनी उद्धव ठाकरे यांच्यावर हिंदूत्वाच्या मुद्यावरून जोरदार टीकेचा मारा केला","PublishDate":"Sun, 01 May 2022 20:01:06 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-strongly-criticized-uddhav-thackeray-on-hindutva-issue-zws-70-2911147/"},{"Title":"पासचे दर कमी करणे अशक्य ; रेल्वे मंडळ अध्यक्षांचे स्पष्टीकरण","Content":"दर कमी करणे किंवा सवलती दिल्यास आपली अवस्था अर्थव्यवस्था डबघाईला आलेल्या श्रीलंकेसारखी होईल, असे उदाहरण त्यांनी दिले.","PublishDate":"Sun, 01 May 2022 19:31:19 +00:00","Link":"https://www.loksatta.com/mumbai/impossible-to-reduce-pass-rate-of-ac-and-first-class-in-local-train-railway-board-president-zws-70-2911120/"},{"Title":"मुंबई विमानतळावरून बेस्टची २४ तास सेवा","Content":"१ मेच्या निमित्ताने ही सेवा २४ तास सुरू ठेवण्याचा निर्णय उपक्रमाने घेतला आहे.","PublishDate":"Sun, 01 May 2022 19:22:37 +00:00","Link":"https://www.loksatta.com/mumbai/best-buses-24-hours-service-from-mumbai-airport-zws-70-2911097/"},{"Title":"जूनपासून भाडेवाढीचा टॅक्सी संघटनाचा इशारा","Content":"२५ ऑगस्ट २०२१ ला प्रति किलोग्रॅम सीएनजीचा दर ५१ रुपये ९८ पैसे होता. दिवसेंदिवस या दरात वाढच होत आहे.","PublishDate":"Sun, 01 May 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-association-warns-of-fare-hike-from-june-zws-70-2911194/"},{"Title":"“उद्धवजी ईद हा राष्ट्रीय सण कधीपासून झाला?”; चंद्रकांत पाटलांचा मुख्यमंत्र्यांना सवाल","Content":"तुम्ही शाली पांघरता असे म्हणता पण तुमचे सगळेच गळून पडले आहे, असेही चंद्रकांत पाटील म्हणाले","PublishDate":"Sun, 01 May 2022 17:23:26 +00:00","Link":"https://www.loksatta.com/mumbai/since-when-is-eid-a-national-holiday-chandrakant-patil-question-to-cm-uddhav-thackeray-abn-97-2911037/"},{"Title":"तुम्ही रामाच्या बाजूचे की रावणाच्या?; हनुमान चालिसावरुन निशाणा साधत फडणवीसांचा मुख्यमंत्र्यांना सवाल","Content":"राणा दाम्पत्याला मी माजी मुख्यमंत्री म्हणून माझ्या घरासमोर हनुमान चालिसा म्हणायला सांगितले असते, असेही देवेंद्र फडणवीस म्हणाले","PublishDate":"Sun, 01 May 2022 14:32:30 +00:00","Link":"https://www.loksatta.com/mumbai/are-you-on-the-side-of-rama-or-ravana-devendra-fadnavis-questions-cm-uddhav-thackeray-abn-97-2910961/"},{"Title":"बाबरी ढाचा पाडताना शिवसेनेचा एकही नेता तेथे हजर नव्हता : देवेंद्र फडणवीस","Content":"विरोधी पक्षनेते देवेंद्र फडणवीस यांनी अयोध्येतील राम मंदिर आणि बाबरी मशिदी विध्वंसावरून शिवसेनेला घेरलंय.","PublishDate":"Sun, 01 May 2022 14:29:08 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-criticize-shivsena-over-babri-masjid-demolition-pbs-91-2910973/"},{"Title":"मराठी लोक मुंबईतल्या अमराठींना चांगलं वागवतात; पाहणीचा निष्कर्ष","Content":"६० टक्क्यांपेक्षा जास्त मराठी लोकांना बाहेरचे लोक आपल्यासाठी धोका आहेत असे वाटत नाही","PublishDate":"Sun, 01 May 2022 13:21:37 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-speakers-does-not-consider-outsiders-as-outsiders-c-voter-survey-mumbai-abn-97-2910893/"},{"Title":"शरद पवारांच्या हाती ठाकरे सरकारची सूत्रं?; उद्धव ठाकरेंनी सांगितली खरी परिस्थिती","Content":"शिवसेना नेत्यांकडून उघडपणे जाहीर होणाऱ्या नाराजीवर उद्धव ठाकरेंनी केलं भाष्य\n","PublishDate":"Sun, 01 May 2022 10:29:47 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-uddhav-thackeray-on-ncp-sharad-pawar-maharashtra-government-sgy-87-2910720/"},{"Title":"“बाळासाहेब भोळे होते, मी भोळा नाही धूर्त आहे, फसणार नाही”; उद्धव ठाकरेंचा भाजपाला इशारा","Content":"मुख्यमंत्री उद्धव ठाकरे यांनी विरोधी पक्ष भाजपाच्या 'ही शिवसेना बाळासाहेब ठाकरेंची शिवसेना नाही' या टीकेला थेट प्रत्युत्तर दिलंय.","PublishDate":"Sun, 01 May 2022 09:52:14 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-answer-allegations-of-bjp-over-shivsena-of-balasaheb-thackeray-pbs-91-2910683/"},{"Title":"VIDEO: …अन् राज ठाकरेंनी शिवाजी पार्क मैदानात पहिलं भाषण केलं; जाणून घ्या रंजक किस्सा","Content":"बाळासाहेब आणि शिवाजी पार्क मैदान; राज ठाकरे यांनी केलेल्या पहिल्या भाषणाचा किस्सा खूपच भावनिक आहे\n","PublishDate":"Sun, 01 May 2022 08:52:03 +00:00","Link":"https://www.loksatta.com/mumbai/mns-raj-thackeray-first-speech-in-shivaji-park-dadar-sgy-87-2910622/"},{"Title":"अशा लोकांना हाताळणारे हात खूप आहेत माझ्याकडे ; त्यामुळे मला त्यांना वाचवण्याची चिंता पडते – मुख्यमंत्री ठाकरेंचं विधान!","Content":"हे तमाशे कशासाठी पाहिजेत? अचानक असं काय झालं की एकदम हनुमान चालीसा आठवली? असा सवालही केला आहे.\n","PublishDate":"Sun, 01 May 2022 08:42:59 +00:00","Link":"https://www.loksatta.com/mumbai/i-have-a-lot-of-hands-to-handle-them-i-was-worried-about-saving-them-chief-minister-thackeray-msr-87-2910605/"},{"Title":"“मी पहिल्यांदाच मोदींना उत्तर दिलं कारण…”, करोना बैठकीतील इंधन दरवाढ वादावर उद्धव ठाकरेंची प्रतिक्रिया","Content":"इंधन दरवाढीवरून मोदींनी केलेल्या टीकेला उत्तर का दिलं याचं कारण उद्धव ठाकरे यांनी सांगितलं आहे.","PublishDate":"Sun, 01 May 2022 08:42:12 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-tell-why-he-answer-pm-narendra-modi-on-fuel-price-hike-pbs-91-2910604/"},{"Title":"“असे भोंगेधारी, पुंगीधारी फार पाहिलेत,” राज ठाकरेंच्या सभेआधी उद्धव ठाकरेंची टीका; म्हणाले “अशा खेळाडूंकडे…”","Content":"कधी मराठीचा, हिंदुत्वाचा खेळ सुरु आहे, उद्धव ठाकरेंची टीका\n","PublishDate":"Sun, 01 May 2022 08:08:52 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-uddhav-thackeray-on-mns-raj-thackeray-hindutva-sgy-87-2910583/"},{"Title":"“करोनामुळे २ वर्षे नाटक, चित्रपट बंद, आता फुकटात करमणूक मिळत असेल तर का नको?”, उद्धव ठाकरेंचा राज ठाकरेंवर निशाणा","Content":"मुख्यमंत्री उद्धव ठाकरे यांनी मनसे प्रमुख राज ठाकरे यांच्या बदललेल्या हिंदुत्वाच्या भूमिकेवर सडकून टीका केली.","PublishDate":"Sun, 01 May 2022 07:26:54 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-criticize-raj-thackeray-new-hindutva-in-loksatta-interview-pbs-91-2910518/"},{"Title":"हुतात्मा स्मारकावर येऊन देखील राजकारणावरच बोलायचं अशी काही जणांना सवय असते, मात्र… – फडणवीस","Content":"महाराष्ट्र दिनाच्या दिल्या आहेत शुभेच्छा; भाजपा नेत्यांनी हुतात्मा स्मारकावर जाऊन केले अभिवादन\n","PublishDate":"Sun, 01 May 2022 05:01:40 +00:00","Link":"https://www.loksatta.com/mumbai/leader-of-opposition-devendra-fadnavis-wished-on-the-occasion-of-maharashtra-day-msr-87-2910360/"},{"Title":"“उद्धव ठाकरे निमंत्रित नाहीत का? हे विचारणं मोदींचंही कर्तव्य होतं”; लता मंगेशकर पुरस्कारावरुन राऊतांचं रोखठोक मत","Content":"\"मराठी नेते काँग्रेस काळात नव्हते त्यापेक्षा जास्त दिल्लीचे गुलाम झाले आहेत\"\n","PublishDate":"Sun, 01 May 2022 02:45:56 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-saamana-rokhthok-lata-mangeshkar-award-pm-narendra-modi-cm-uddhav-thackeray-sgy-87-2910287/"},{"Title":"‘नैसर्गिक आपत्ती व्यवस्थापनात काकाणी यांचे मोलाचे योगदान’","Content":"करोना काळात आरोग्य खात्याची धुरा सांभाळणारे अतिरिक्त महानगरपालिका आयुक्त सुरेश काकाणी यांनी दिलेले योगदान शब्दात व्यक्त करणे शक्य नाही. ","PublishDate":"Sat, 30 Apr 2022 20:04:59 +00:00","Link":"https://www.loksatta.com/mumbai/kakani-valuable-contribution-natural-disaster-management-additional-municipal-commissioner-contribution-ysh-95-2910255/"},{"Title":"ध्वनीक्षेपक वापरासाठी पोलिसांकडे ८४ अर्ज; सामाजिक सलोखा कार्यक्रमाचे आयोजन","Content":"ध्वनीक्षेपकाच्या प्रश्नावरून राजकीय वातावरण तापले असताना त्याच्या परवानगीसाठी पोलिसांकडे ८४ अर्ज आल्याचे मुंबईचे  पोलीस आयुक्त संजय पांडे यांनी सांगितले.","PublishDate":"Sat, 30 Apr 2022 20:02:03 +00:00","Link":"https://www.loksatta.com/mumbai/applications-use-of-loudspeakers-organizing-social-reconciliation-programs-political-atmosphere-ysh-95-2910254/"},{"Title":"राणा दाम्पत्याच्या जामिनावर सोमवारी निर्णय","Content":"प्रक्षोभक वक्तव्य केल्याच्या आणि सरकारी कामात अडथळा आणल्याच्या आरोपांप्रकरणी गेले आठवडाभरापासून अटकेत असलेल्या खासदार नवनीत राणा आणि आमदार रवी राणा यांच्या जामिनाबाबत सत्र न्यायालय सोमवारी निर्णय देणार आहे.","PublishDate":"Sat, 30 Apr 2022 19:58:38 +00:00","Link":"https://www.loksatta.com/mumbai/rana-couple-bail-provocative-statement-government-work-obstacle-case-allegations-ysh-95-2910244/"},{"Title":"राज्यातील सौहार्द बिघडू देऊ नका!; मुख्यमंत्री उद्धव ठाकरे यांचे महाराष्ट्र दिनानिमित्त आवाहन ","Content":"कितीही अडथळे आणि संकटे येऊ देत, महाराष्ट्राची घोडदौड सुरूच राहील. महाराष्ट्राच्या अस्मितेवर घाव घालण्याचे आणि महाराष्ट्राला बदनाम करण्याचे कुटिल कारस्थान जर कुणी करीत असेल तर येथील स्वाभिमानी जनता त्यांना उत्तर देण्यास समर्थ आहे. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/harmony-state-deteriorate-appeal-chief-minister-uddhav-thackeray-occasion-maharashtra-day-obstacles-disasters-ysh-95-2910127/"},{"Title":"बरे होऊनही अनेक जण मनोरुग्णालयातच; घरी नेण्यास नातेवाईकांचा वर्षांनुवर्षे नकार","Content":"मनोविकार हा बरा होत असला तरी समाजाचा या रुग्णांकडे पाहण्याचा दृष्टिकोन बदललेला नसल्याचे चित्र  मनोरुग्णालयांत कुटुंबीयांकडूनच वाळीत टाकण्यात आलेल्या रुग्णांकडे पाहिल्यानंतर लक्षात येते. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/despite-recovery-remain-psychiatric-hospitals-relatives-refuse-home-patients-ysh-95-2910141/"},{"Title":"‘स्वातंत्र्यसमरातील महाराष्ट्राचे योगदान’ ग्रंथाचे आज प्रकाशन","Content":"स्वातंत्र्य आंदोलनात महाराष्ट्रातील क्रांतिकारांनी लढा दिला व हौतात्म्य पत्करले अशा हुतात्म्यांचे संक्षिप्त चरित्र या ग्रंथात समाविष्ट  करण्यात  आले आहे. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/publication-book-contribution-maharashtra-war-independence-freedom-nectar-festival-celebrate-maharashtra-day-ysh-95-2910172/"},{"Title":"संजय राऊत यांच्याबाबत पोलिसांना विशेष सूचना; दूरध्वनी अभिवेक्षण प्रकरण","Content":"शिवसेना खासदार संजय राऊत व राष्ट्रवादीचे नेते एकनाथ खडसे यांच्या मोबाइलचे बेकायदा अभिवेक्षण करताना विशेष शाखेतील पोलिसांना काही सूचना करण्यात आल्या होत्या.","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/special-notice-police-regarding-sanjay-raut-telephone-case-ysh-95-2910173/"},{"Title":"अविनाश भोसले यांच्या मालमत्तांवर छापे","Content":"येस बँक, डीएचएफएल फसवणूक प्रकरणाच्या चौकशीच्या संदर्भात केंद्रीय अन्वेषण विभागाने (सीबीआय) मुंबई आणि पुण्यातील आठ ठिकाणी शनिवारी शोधमोहीम राबवली. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/cbi-search-operation-eight-places-cheating-case-inquiry-ysh-95-2910186/"},{"Title":"हिंदुंमध्ये फोडाफोडीचा भाजपचा डाव; मुख्यमंत्री उद्धव ठाकरे यांचा आरोप; १४ मे रोजी मुंबईत तर ८ जूनला औरंगाबादेत सभा","Content":"हिंदुंमध्ये फोडाफोड आणि महाराष्ट्रात मराठी-अमराठी भेदभाव ही भाजपची चाल असल्याचा आरोप मुख्यमंत्री उद्धव ठाकरे यांनी शनिवारी केला. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-instinct-divide-hindus-chief-minister-uddhav-thackeray-allegations-meetings-mumbai-aurangabad-ysh-95-2910187/"},{"Title":"‘हनुमान चालीसा बंदिस्त सभागृहातच पठण करा’; मनसे पदाधिकाऱ्यांना पोलिसांच्या नोटिसा","Content":"मशिदींवर भोंगे उतरविण्यासाठी मनसे अध्यक्ष राज ठाकरे यांनी सरकारला ३ मेपर्यंतची मुदत दिली आहे. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/recite-hanuman-chalisa-hall-police-notices-mns-office-warning-serious-interference-home-department-law-orderly-ysh-95-2910143/"},{"Title":"मुख्यमंत्र्यांशी आज राजकीय स्थितीवर चर्चा","Content":"आगामी महानगरपालिका, नगरपालिका आणि जिल्हा परिषद निवडणुकांच्या पार्श्वभूमीवर राज्याच्या राजकारणाचा चौकोनी आढावा घेणाऱ्या ‘लोकसत्ता’च्या ‘दृष्टी’ आणि ‘कोन’ या वेब-उपक्रमाचा समारोप रविवारी मुख्यमंत्री उद्धव ठाकरे यांच्या संवादाने होईल. ","PublishDate":"Sat, 30 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/discussion-political-situation-chief-minister-conclusion-democracy-vision-angle-upcoming-municipal-corporation-elections-ysh-95-2910164/"},{"Title":"राणा दाम्पत्याचा तुरुंगातील मुक्काम वाढला, जामीन अर्जावरील सुनावणी पूर्ण, मात्र निकाल राखीव, सरकारी वकील म्हणाले…","Content":"खासदार नवनीत राणा आणि आमदार रवी राणा यांच्या जामीन अर्जावरील सुनावणी पूर्ण झाली आहे.","PublishDate":"Sat, 30 Apr 2022 14:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-on-navneet-ravi-rana-bail-application-completed-in-mumbai-pbs-91-2910024/"},{"Title":"“राज ठाकरे स्वतःला बाळासाहेब ठाकरेच समजू लागले आहेत”, भाजपाची ‘ढ’ टीम म्हणत उद्धव ठाकरेंचा हल्लाबोल","Content":"महाराष्ट्राचे मुख्यमंत्री आणि शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी मनसे प्रमुख राज ठाकरे यांच्यावर थेट हल्ला चढवला आहे.","PublishDate":"Sat, 30 Apr 2022 11:54:47 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-allege-raj-thackeray-feel-himself-as-balasaheb-thackeray-pbs-91-2909878/"},{"Title":"‘छोटा जहांगीर’, ‘लिली’, ‘फर्नांडीन’ आदी ३२ जातींचे आंबे मुंबईत अवतरले, निसर्गवैविध्य उलगडणारे अनोखे प्रदर्शन!","Content":"फळांचा राजा म्हणून आंब्याची ओळख आहे. आंबा म्हंटलं की, कोकणच्या अस्सल हापूस आंब्याचं नाव सर्वप्रथम नजरेसमोर येतं. ","PublishDate":"Sat, 30 Apr 2022 08:56:24 +00:00","Link":"https://www.loksatta.com/mumbai/unique-exhibition-mangoes-in-mumbai-rmt-84-2909625/"},{"Title":"राज ठाकरेंच्या सभेनंतर आता उद्धव ठाकरेंची देखील औरंगाबादमध्ये होणार सभा; मुहूर्त देखील ठरला!","Content":"शिवसेना नेते संजय राऊत यांनी दिली माध्यमांना माहिती; जाणून घ्या काय म्हणाले आहेत.\n","PublishDate":"Sat, 30 Apr 2022 08:25:06 +00:00","Link":"https://www.loksatta.com/mumbai/after-raj-thackerays-meeting-now-uddhav-thackerays-meeting-will-also-be-held-in-aurangabad-msr-87-2909587/"},{"Title":"“ज्या क्षणी आमचा वापर होतो असं वाटलं त्याच क्षणी लाथ मारून…”, संजय राऊत यांचं वक्तव्य","Content":"संजय राऊत यांनी सत्तेसाठी आपला वापर होतोय असं वाटल्यानंतर त्याच क्षणी लाथ मारून बाहेर पडणारी आम्ही स्वाभिमानी महाराष्ट्राची लोक आहोत, असं विधान केलं.","PublishDate":"Sat, 30 Apr 2022 07:39:04 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-on-hindutva-bjp-and-shivsena-politics-pbs-91-2909556/"},{"Title":"“हनुमान चालिसाविषयी कोण बोलतंय बघा”; संजय राऊतांचा राज ठाकरेंवर निशाणा","Content":"शिवसेना खासदार संजय राऊत यांनी उत्तर प्रदेशचे मुख्यमंत्री योगी आदित्यनाथ आणि मनसेचे प्रमुख राज ठाकरे यांच्यावर सडकून टीका केली.","PublishDate":"Sat, 30 Apr 2022 07:04:46 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticize-yogi-adityanath-and-mns-chief-raj-thackeray-on-hanuman-chalisa-pbs-91-2909506/"}]