[{"Title":"Gunaratna Sadavarte: माझी हत्या केली जाऊ शकते!; गुणरत्न सदावर्ते यांनी केला 'हा' गंभीर आरोप","Content":"Gunaratna Sadavarte: शरद पवार यांच्या घरावरील हल्ल्याप्रकरणी चौकशीसाठी पोलिसांनी एसटी कर्मचाऱ्यांचे वकील गुणरत्न सदावर्ते यांना ताब्यात घेतले असतानाच सदावर्ते यांनी गंभीर असा आरोप केला आहे.","PublishDate":"Fri, 08 Apr 2022 16:29:47 +00:00","Link":"https://maharashtratimes.com/articleshow/90733655.cms"},{"Title":"msrtc protest : शरद पवारांच्या घरावर हिंसक आंदोलन; देवेंद्र फडणवीसांची मोठी प्रतिक्रिया, म्हणाले...","Content":"शरद पवार यांच्या निवासस्थानी एसटी कर्मचाऱ्यांनी केलेल्या हिंसक आंदोलनाचा मुख्यमंत्री उद्धव ठाकरे यांनी निषेध केला आहे. आता विरोधी पक्षनेते देवेंद्र फडणवीस यांनीही आंदोलनाचा तीव्र निषेध केला आहे.  ","PublishDate":"Fri, 08 Apr 2022 16:03:10 +00:00","Link":"https://maharashtratimes.com/articleshow/90733262.cms"},{"Title":"Uddhav Thackeray: पवारांच्या घरावरील हल्ल्यास कुणाची चिथावणी?; मुख्यमंत्र्यांनी उचलले कठोर पाऊल","Content":"Uddhav Thackeray: शरद पवार यांच्या सिल्व्हर ओक या निवासस्थानी हल्ला करण्यात आल्याने मोठी खळबळ उडाली असून मुख्यमंत्री उद्धव ठाकरे यांनी या घटनेची गंभीर दखल घेत हल्लेखोरांवर कठोर कारवाईचे निर्देश दिले आहेत.","PublishDate":"Fri, 08 Apr 2022 15:30:22 +00:00","Link":"https://maharashtratimes.com/articleshow/90732989.cms"},{"Title":"sharad pawar : शरद पवारांच्या घरावर हल्ला; गुणरत्न सदावर्तेंना मुंबई पोलिसांनी घेतले ताब्यात","Content":"शरद पवारांच्या घरावर हल्ला केल्याप्रकरणी मुंबई पोलिस आता अॅक्शन मोडवर आहेत. मुंबई पोलिसांनी कारवाई करत एसटी कर्मचाऱ्यांचे वकील गुणरत्न सदावर्ते यांना ताब्यात घेतलं आहे. सदावर्ते यांना अटक होण्याची शक्यता आहे. ","PublishDate":"Fri, 08 Apr 2022 15:03:35 +00:00","Link":"https://maharashtratimes.com/articleshow/90732634.cms"},{"Title":"'सिल्व्हर ओक'वरील चप्पल फेकीवर शरद पवारांची पहिली प्रतिक्रिया; आश्चर्य नाही पण...","Content":"सिल्वर ओकवर एसटी कर्मचाऱ्यांनी काढलेल्या मोर्चावर शरद पवार पहिल्यांदाच बोलले. एसटी कर्मचाऱ्यांची उपासमार होत असल्याच ते म्हणाले. एसटी कर्मचाऱ्यांचं नेतृत्त्व चुकीचं आहे, असंही पवारांनी सांगितलं. ","PublishDate":"Fri, 08 Apr 2022 14:09:53 +00:00","Link":"https://maharashtratimes.com/articleshow/90731807.cms"},{"Title":"Explainer : शरद पवारांच्या 'सिल्व्हर ओक'समोर राडा कसा झाला?; एक घटना आणि ३ गंभीर प्रश्न","Content":"राष्ट्रवादीचे अध्यक्ष शरद पवार यांच्या निवासस्थानासमोर घडलेल्या अभूतपूर्व गोंधळानंतर राज्यातील राजकीय वातावरण ढवळून निघालं आहे.","PublishDate":"Fri, 08 Apr 2022 13:20:15 +00:00","Link":"https://maharashtratimes.com/articleshow/90730966.cms"},{"Title":"असा प्रकार कधीच झाला नाही; हात जोडून विनंती करतो...; मुंडे कोणाला म्हणाले","Content":"एसटी कर्मचाऱ्यांनी शरद पवार यांच्या निवासस्थानी केलेल्या आंदोलनावर काही लोक राजकीय पोळी भाजून घेत आहे, या प्रकरणाची चौकशी झाली पाहिजे अशी मागणी धनंजय मुंडे यांनी दिली. ","PublishDate":"Fri, 08 Apr 2022 12:02:34 +00:00","Link":"https://maharashtratimes.com/articleshow/90729343.cms"},{"Title":"'सिल्व्हर ओक' तणाव: घटनेनंतर गृहमंत्री आक्रमक; कडक कारवाईचे संकेत","Content":"सिल्व्हर ओक इथं घडलेल्या घटनेचा लवकरच तपास केला जाईल, अशी माहिती दिलीप वळसे पाटील यांनी दिली आहे.","PublishDate":"Fri, 08 Apr 2022 11:41:15 +00:00","Link":"https://maharashtratimes.com/articleshow/90729001.cms"},{"Title":"ST employees: एसटी कर्मचारी 'सिल्व्हर ओक'वर धडकले तेव्हा सदावर्ते कुठे होते?; स्वत:च केला खुलासा","Content":"Gunratan Sadavarte | एसटी कर्मचाऱ्यांनी आज थेट राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार (Sharad Pawar News) यांच्या 'सिल्व्हर ओक' या निवासस्थानी धडक दिली आहे. यावेळी संपकरी कर्मचाऱ्यांनी शरद पवार यांच्याविरोधात आक्रमक घोषणाबाजी केली.","PublishDate":"Fri, 08 Apr 2022 11:55:21 +00:00","Link":"https://maharashtratimes.com/articleshow/90728592.cms"},{"Title":"Sanjay Raut: एसटी आंदोलकांना कोणीतरी चिथावलंय, अज्ञात शक्तीकंडून महाराष्ट्रातील वातावरण बिघडवण्याचा प्रयत्न: राऊत","Content":"Sanjay Raut  | आंदोलक प्रचंड आक्रमक झाले असताना खासदार सुप्रिया सुळे या अचानक घरातून बाहेर आल्या आणि आंदोलकांना सामोऱ्या गेल्या.  शरद पवारांच्या घरावर एसटी आंदोलकांचा हल्लाबोल","PublishDate":"Fri, 08 Apr 2022 11:10:11 +00:00","Link":"https://maharashtratimes.com/articleshow/90728304.cms"},{"Title":"मुंबईत शरद पवारांच्या निवासस्थानी तणाव; विश्वास नांगरे-पाटलांची घटनास्थळी एण्ट्री","Content":"सुप्रिया सुळे यांच्या विनंतीनंतरही आंदोलक ऐकायला तयार नव्हते. त्यानंतर पोलिसांनी बळाचा वापर करत परिस्थिती नियंत्रणात आणली.","PublishDate":"Fri, 08 Apr 2022 11:02:43 +00:00","Link":"https://maharashtratimes.com/articleshow/90727768.cms"},{"Title":"'माझे आई-वडील आणि मुलगी घरात'; आक्रमक आंदोलकांना सुप्रिया सुळे गेल्या सामोऱ्या","Content":"संतापलेल्या एसटी कर्मचाऱ्यांनी शरद पवार यांच्या निवासस्थानी जोरदार घोषणाबाजी केल्याचं पाहायला मिळत आहे.","PublishDate":"Fri, 08 Apr 2022 10:33:11 +00:00","Link":"https://maharashtratimes.com/articleshow/90727583.cms"},{"Title":"एसटी कर्मचाऱ्यांची 'सिल्व्हर ओक'वर धडक; शरद पवारांविरोधात घोषणाबाजी","Content":"'सिल्व्हर ओक'वर पोहोचलेल्या संपकरी कर्मचाऱ्यांनी शरद पवार यांच्याविरोधात आक्रमक घोषणाबाजी केली. ","PublishDate":"Fri, 08 Apr 2022 10:14:25 +00:00","Link":"https://maharashtratimes.com/articleshow/90727160.cms"},{"Title":"मुंबईत गृहमंत्र्यांची वरिष्ठ अधिकाऱ्यांसोबत खलबतं; पोलिसांना दिल्या महत्त्वाच्या सूचना","Content":"गृहमंत्र्यांसह राज्यातील अनेक वरिष्ठ पोलीस अधिकारीही या परिषदेला उपस्थित होते. ","PublishDate":"Fri, 08 Apr 2022 08:53:58 +00:00","Link":"https://maharashtratimes.com/articleshow/90725122.cms"},{"Title":"Sanjay Raut vs Kirit somaiya: संजय राऊतांच्या हाती लागलं 'ते' जुनं ट्विट, किरीट सोमय्या अडचणीत सापडणार?","Content":"Sanjay Raut | सेव्ह विक्रांत अभियानच्या माध्यमातून जमवलेले ५८ कोटी रुपये किरीट सोमय्या यांनी हडप केल्याचा आरोप संजय राऊत यांनी केला होता. या पार्श्वभूमीवर सोमय्या यांना या अभियानातून खरंच इतके पैसे जमले होते का, असा प्रश्न विचारण्यात आला. मात्र, किरीट सोमय्या यांनी हा प्रश्न तुम्ही संजय राऊतांनाच विचारा, असे म्हटले.","PublishDate":"Fri, 08 Apr 2022 08:22:39 +00:00","Link":"https://maharashtratimes.com/articleshow/90724491.cms"},{"Title":"'मुंबई केंद्रशासित करण्यासाठी भाजपच्या ५ नेत्यांनी गृहमंत्रालयासमोर मांडला प्लॅन'","Content":"मुंबईला केंद्रशासित करण्यासाठी प्रयत्न सुरू असल्याचा खळबळजनक आरोप शिवसेना नेते संजय राऊतांनी केला आहे.","PublishDate":"Fri, 08 Apr 2022 05:19:30 +00:00","Link":"https://maharashtratimes.com/articleshow/90720606.cms"},{"Title":"'समृद्धी' महामार्गावर २ मेपासून प्रवास?; पहिल्या टप्प्यात इथपर्यंत मार्ग होणार खुला!","Content":"नागपूर ते मुंबई समृद्धी महामार्गाच्या पहिल्या टप्प्याचे २ मे रोजी उद्घाटन करण्याच्या दृष्टीने महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) तयारी सुरू केली आहे.","PublishDate":"Fri, 08 Apr 2022 03:44:15 +00:00","Link":"https://maharashtratimes.com/articleshow/90718997.cms"},{"Title":"मशिदींवरील भोंग्यांनंतर आता गोमांस लक्ष्य?; त्या कंपन्यांविरुद्ध गुन्हा दाखल करण्याची मागणी","Content":"मशिदींवरील भोंग्यांविरोधात महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे यांनी भूमिका जाहीर केल्यानंतर आता गोमांस विक्रीवर लक्ष केंद्रीत करण्यात आले आहे. स्विगी आणि इतर काही ऑनलाइन फूड डिलिव्हरी कंपन्यांकडून मुंबईत थेट गोमांस विक्री केली जात असल्याचा आरोप पक्षाकडून करण्यात आला. ","PublishDate":"Fri, 08 Apr 2022 02:53:44 +00:00","Link":"https://maharashtratimes.com/articleshow/90718288.cms"},{"Title":"Yashwant Jadhav Property Seized: यशवंत जाधवांच्या कोट्यवधींच्या संपत्तीवर टाच; आयकर विभागाकडून ४१ मालमत्ता जप्त","Content":"शिवसेनेला पुन्हा एकदा मोठा झटका बसला आहे. शिवसेना नेते व महापालिकेच्या स्थायी समितीचे माजी अध्यक्ष यशवंत जाधव (Yashwant Jadhav) यांच्याशी संबंधित मालमत्तांवर टाच आणली आहे.","PublishDate":"Fri, 08 Apr 2022 03:17:50 +00:00","Link":"https://maharashtratimes.com/articleshow/90718645.cms"},{"Title":"राज्यावर वीज दरवाढीचे संकट; येत्या दोन महिन्यात वीज दरवाढीच्या निर्णयाची दाट शक्यता","Content":"कोळशावर आधारित वीज खूप महागली असून त्यापोटी वीज वितरण कंपन्यांनी राखीव ठेवलेला निधी (इंधन समायोजन निधी) संपुष्टात आला आहे. ","PublishDate":"Fri, 08 Apr 2022 02:33:29 +00:00","Link":"https://maharashtratimes.com/articleshow/90718032.cms"},{"Title":"मेट्रो कारशेडवरुन केंद्र- राज्य सरकारमध्ये पुन्हा संघर्ष; मुख्य सचिवांना धाडले 'ते' पत्र","Content":" केंद्र सरकारच्या गृहनिर्माण व नगरविकास विभागाचे सचिव सुनिल कुमार यांनी राज्याच्या मुख्य सचिवांना पत्र पाठवून राज्य सरकारची कांजूरमार्ग येथे मेट्रोचा डेपो करण्याची भूमिका चुकीची आहे, असे म्हटले आहे. ","PublishDate":"Fri, 08 Apr 2022 01:54:29 +00:00","Link":"https://maharashtratimes.com/articleshow/90717662.cms"},{"Title":"भाजप नेते कंबोज यांच्या इमारतीती रहिवासीही जात्यात","Content":"घरातील अवैध बांधकामांमुळे अडचणीत आलेले भाजप नेते मोहित कंबोज यांच्यासह ते राहत असलेल्या सांताक्रुझ येथील 'खुशी बेलमोंडो' इमारतीतील रहिवासीही गोत्यात आले आहेत","PublishDate":"Fri, 08 Apr 2022 02:09:01 +00:00","Link":"https://maharashtratimes.com/articleshow/90717797.cms"},{"Title":"कोकण, नागपूरसाठी विशेष रेल्वे गाड्या","Content":"प्रवाशांची गर्दी वाढल्याने मध्य रेल्वेने मुंबई-कोकण आणि मुंबई-नागपूर मार्गावर विशेष रेल्वे गाड्या चालवण्याचा निर्णय मध्य रेल्वेने घेतला आहे","PublishDate":"Fri, 08 Apr 2022 02:04:12 +00:00","Link":"https://maharashtratimes.com/articleshow/90717749.cms"},{"Title":"गिरणी कामगारांसाठी २५०० घरांची सोडत","Content":"गिरणी कामगारांच्या घरांचा प्रश्न ज्वलंत झाला असून, त्यांच्या घरांसाठीच्या सोडतीतील तांत्रिक मुद्दे तातडीने सोडवून पुढील १५ दिवसांत २५०० घरांसाठी सोडत काढण्याचा निर्णय गुरुवारी घेण्यात आला.","PublishDate":"Fri, 08 Apr 2022 01:54:34 +00:00","Link":"https://maharashtratimes.com/articleshow/90717663.cms"},{"Title":"'नायर'च्या परिचारिका १ मेपासून संपावर","Content":"नायर रुग्णालयामधील खाटांची संख्या, रुग्णसंख्या, नवे वॉर्ड, सोयीसुविधा उपलब्ध करण्यामध्ये पुरेशा मनुष्यबळाची अडचण आहे. त्य़ामुळे रुग्णसेवेवर येणारा ताण सातत्याने वाढता आहे. ","PublishDate":"Fri, 08 Apr 2022 01:51:09 +00:00","Link":"https://maharashtratimes.com/articleshow/90717639.cms"},{"Title":"Silver Oak Agitation : वकील गुणरत्न सदावर्तेंना अटक; घरातून घेतलं होतं ताब्यात!","Content":"“माझ्या जीवाला धोका आहे, माझी हत्या होऊ शकते.” असं सदावर्ते यांनी म्हटलेलं आहे.\n","PublishDate":"Fri, 08 Apr 2022 16:09:27 +00:00","Link":"https://www.loksatta.com/mumbai/silver-oak-agitation-police-detained-lawyer-gunaratna-sadavarten-from-his-house-msr-87-2880312/"},{"Title":"ST Agitation : शरद पवारांच्या घरावरील आंदोलनाची मुख्यमंत्रांकडून गंभीर दखल; दोषींवर कडक कारवाईचे गृहमंत्र्यांना निर्देश!","Content":"“कर्मचाऱ्यांच्या संसाराच्या राखेवर कुणी आपल्या पोळ्या भाजू नये ”, असंही मुख्यमंत्री म्हणाले आहेत.\n","PublishDate":"Fri, 08 Apr 2022 15:28:54 +00:00","Link":"https://www.loksatta.com/mumbai/st-agitation-chief-minister-takes-serious-note-of-agitation-at-sharad-pawars-house-msr-87-2880290/"},{"Title":"शरद पवारांच्या घराबाहेर एसटी कर्मचाऱ्यांच्या आंदोलनावर अनिल परब यांची प्रतिक्रिया, म्हणाले…","Content":"एसटी कर्मचाऱ्यांना उद्देशून सूचक विधान देखील केलं आहे; आजच्या या घटनेचे राजकीय वर्तुळात तीव्र पडसाद उमटताना दिसत आहेत.\n","PublishDate":"Fri, 08 Apr 2022 13:53:43 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parabs-reaction-on-the-agitation-of-st-workers-outside-sharad-pawars-house-msr-87-2880122/"},{"Title":"पवारांच्या घरावर एसटी कर्मचाऱ्यांनी फेकल्या चप्पला; फडणवीस म्हणाले, “नेते कुठल्याही पक्षाचे असोत, घरांवर…”","Content":"पवारांच्या घरावर झालेल्या आंदोलनासंदर्भात देवेंद्र फडणवीस यांनी आपली पहिली प्रतिक्रिया नोंदवलीय","PublishDate":"Fri, 08 Apr 2022 13:48:36 +00:00","Link":"https://www.loksatta.com/mumbai/st-workers-protest-out-side-sharad-pawar-home-devendra-fadnavis-reacts-scsg-91-2880187/"},{"Title":"सिल्व्हर ओक आंदोलन Video: पोलीस कर्मचारी आंदोलनकर्त्या महिलेला धक्का देत असतानाच सुप्रिया सुळेंनी तिचा हात पकडला अन्…","Content":"पवारांच्या घरासमोर आंदोलन करण्यात आलं असता सुप्रिया सुळे आंदोलकांची समजूत घालण्यासाठी घराबाहेर आल्या होत्या.","PublishDate":"Fri, 08 Apr 2022 12:23:37 +00:00","Link":"https://www.loksatta.com/mumbai/st-workers-protest-supriya-sule-stop-police-and-talk-with-womens-outside-sharad-pawar-home-scsg-91-2879924/"},{"Title":"“हे सहन केलं जाणार नाही, काही राजकीय पक्ष…”, गृहमंत्र्यांनी दिला इशारा, ‘सिल्व्हर ओक’वर झालेल्या आंदोलनाबाबत मांडली भूमिका!","Content":"वळसे पाटील म्हणतात, \"न्यायालयाचा निर्णय आल्यानंतर, कर्मचाऱ्यांनी स्वागत केल्यानंतर हा हल्ला झाला. मला वाटतं हे ठरवून झालंय\"","PublishDate":"Fri, 08 Apr 2022 11:38:47 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-silver-oak-st-workers-agitation-dilip-walse-patil-on-bjp-pmw-88-2880012/"},{"Title":"शरद पवारांच्या घराबाहेर आक्रमक एसटी कर्मचाऱ्यांच्या आंदोलनावर संजय राऊतांची प्रतिक्रिया, म्हणाले….","Content":"“महाविकास आघाडीचं राज्य ज्यांच्या डोळ्यात खूपतय, त्यामुळे ज्यांच्या पोटात दुखतय असे काही लोक...” असंही संजय राऊत म्हणाले आहेत.\n","PublishDate":"Fri, 08 Apr 2022 11:16:49 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-rauts-reaction-on-the-agitation-of-aggressive-st-workers-outside-sharad-pawars-house-msr-87-2879980/"},{"Title":"ST Agitation : शरद पवारांच्या ‘सिल्व्हर ओक’ बाहेर आक्रमक एसटी कर्मचाऱ्यांचे आंदोलन; चप्पलफेक आणि जोरदार घोषणाबाजी","Content":"एसटी कर्मचाऱ्यांच्या आत्महत्यांना महाविकास आघाडी सरकारच जबाबदार आहे, असा आरोपही केला.","PublishDate":"Fri, 08 Apr 2022 10:17:03 +00:00","Link":"https://www.loksatta.com/mumbai/aggressive-st-workers-start-agitation-outside-sharad-pawars-silver-oak-residence-msr-87-2879884/"},{"Title":"Video : गोष्ट असामान्यांची : शाहिरीतून अंधश्रद्धा निर्मूलन आणि वैज्ञानिक दृष्टिकोनाचा प्रचार करण्यासाठी धडपडणारा स्वप्निल शिरसाठ","Content":"आज आपण अंधश्रद्धा निर्मूलनासाठी काम करणाऱ्या २८ वर्षीय स्वप्निल शिरसाठ या तरुणाबद्दल जाणून घेणार आहोत. ","PublishDate":"Fri, 08 Apr 2022 07:28:23 +00:00","Link":"https://www.loksatta.com/mumbai/video-gosht-asamanyanchi-28-year-old-swapnil-shirsath-who-is-working-for-eradication-of-superstition-pvp-97-2879605/"},{"Title":"राज्यावर वीजेच्या उपलब्धतेचे संकट, आज तातडीची मंत्रीमंडळ बैठक, ‘हा’ निर्णय होणार…","Content":"गुरुवारी मंत्रीमंडळ बैठक झाली असतांना २४ तासात दुसरी मत्रीमंडळ बैठकीचे आयोजन करण्यात आले आहे","PublishDate":"Fri, 08 Apr 2022 05:24:46 +00:00","Link":"https://www.loksatta.com/mumbai/crisis-of-electricity-availability-in-the-state-cabinet-meeting-today-asj-82-2879436/"},{"Title":"“…म्हणून ढोल ताशे वाजवत मिरवणूक काढणारे येड** पहिल्यांदाच बघितले”; अपशब्द वापरत मनसे नेत्याचा राऊतांना टोला","Content":"काही दिवसांपूर्वीच राऊत यांनी पत्रकार परिषदेमध्ये भाजपा नेते किरीट सोमय्यांबद्दल बोलताना अपशब्द वापरलेले","PublishDate":"Fri, 08 Apr 2022 05:19:54 +00:00","Link":"https://www.loksatta.com/mumbai/mns-slams-sanjay-raut-for-his-grand-welcome-at-mumbai-airport-after-ed-action-scsg-91-2879416/"},{"Title":"“मुंबई केंद्रशासित करण्यासाठी मोठं षडयंत्र; सोमय्यांकडून गृहमंत्रालयाला सादरीकरण”; संजय राऊतांचा मोठा गौप्यस्फोट","Content":"मुंबई केंद्रशासित करण्यासाठी किरीट सोमय्या आणि त्यांच्या काही लोकांचं षडयंत्र, संजय राऊतांचा गंभीर आरोप\n","PublishDate":"Fri, 08 Apr 2022 04:57:48 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-claimed-kirit-somaiya-and-some-bjp-leaders-trying-to-divide-mumbai-from-maharashtra-sgy-87-2879417/"},{"Title":"“भ्रष्टाचारी शिवसेनेचा आपल्यावर दबाव तर नाही ना?”; नितेश राणेंचं पालिका आयुक्त इकबाल सिंग चहल यांना पत्र","Content":"सेनेच्या भ्रष्टाचाराला साजेल अशी पुरक कार्यपद्धती अवलंबू नये, नितेश राणेंचं आवाहन\n","PublishDate":"Fri, 08 Apr 2022 04:33:44 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-nitesh-rane-letter-to-bmc-commissioner-iqbal-singh-chahal-sgy-87-2879357/"},{"Title":"यशवंत जाधवांच्या अडचणी वाढल्या; IT कडून वांद्रेमधील पाच कोटींचा फ्लॅट आणि आणखी ४० संपत्ती जप्त","Content":"शिवसेनेचे उपनेते आणि मुंबई महानगरपालिकेतील स्थायी समितीचे अध्यक्ष यशवंत जाधव यांच्याभोवती कारवाईचा फास आवळताना दिसत आहे\n","PublishDate":"Fri, 08 Apr 2022 03:41:04 +00:00","Link":"https://www.loksatta.com/mumbai/income-tax-department-attaches-41-properties-of-shivsena-yashwant-jadhav-sgy-87-2879326/"},{"Title":"ठाण्यातील वर्तक नगर पोलीस वसाहतीचा पुनर्विकास बारगळला; प्रकल्प अव्यवहार्य, आर्थिकदृष्टय़ा म्हाडाला पुनर्विकास परवडेना","Content":"ठाण्यातील वर्तक नगर पोलीस वसाहतीचा पुनर्विकास प्रकल्प अव्यवहार्य असल्याचे म्हाडाच्या कोकण मंडळाच्या अहवालामध्ये नमूद करण्यात आले आहे. ","PublishDate":"Thu, 07 Apr 2022 20:53:01 +00:00","Link":"https://www.loksatta.com/mumbai/redevelopment-vartak-nagar-police-colony-thane-stalled-project-impractical-mhada-afford-redevelopment-financially-amy-95-2879235/"},{"Title":"‘मेट्रो वन’कडून करवसुली; मालमत्ता, पाणीपट्टी आणि मलनिस्सारण करासाठी पालिकेचा प्रयत्न","Content":"वर्सोवा, अंधेरी ते घाटकोपर दरम्यान धावणाऱ्या ‘मेट्रो वन’ला मालमत्ता करातून सूट मिळावी म्हणून सध्या न्यायालयीन वाद सुरू असला तरी या प्रकरणाची अतिरिक्त आयुक्तांच्या पातळीवर सुनावणीही सुरू आहे. ","PublishDate":"Thu, 07 Apr 2022 19:36:13 +00:00","Link":"https://www.loksatta.com/mumbai/tax-collection-metro-municipal-corporation-efforts-property-water-supply-and-drainage-tax-amy-95-2879028/"},{"Title":"निधीअभावी २३८ वातानुकूलित लोकल खोळंबल्या?; केंद्र-राज्य सरकारच्या वादाचा फटका बसण्याची शक्यता","Content":"एमआरव्हीसीच्या (मुंबई रेल्वे विकास महामंडळ) एमयूटीपी प्रकल्पांना निधी देण्यावरून केंद्र सरकार व राज्य सरकारमधील वादाचा फटका मुंबई उपनगरीय रेल्वे मार्गावर येणाऱ्या २३८ वातानुकूलित लोकल गाडय़ांना बसण्याची शक्यता आहे.","PublishDate":"Thu, 07 Apr 2022 19:32:50 +00:00","Link":"https://www.loksatta.com/mumbai/238-air-conditioned-locomotives-sunk-lack-funds-possibility-central-state-government-dispute-amy-95-2879026/"},{"Title":"नालेसफाईवरून भाजपची शिवसेनेवर टीका; पश्चिम उपनगरातील नाल्यांची पाहणी","Content":" नालेसफाईला नुकतीच सुरुवात झालेली असून भाजपने गुरुवारी नालेसफाई पाहणी दौऱ्यांचे आयोजन केले होते. गुरुवारी पहिल्या दिवशी पश्चिम उपनगरातील नाल्यांची पाहणी भाजपने केली. ","PublishDate":"Thu, 07 Apr 2022 19:32:28 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-criticizes-shiv-sena-non-cleansing-inspection-nallas-western-suburbs-amy-95-2879027/"},{"Title":"प्रारूप आराखडय़ासाठी पालिकेचे २७ लाख खर्च; माहिती अधिकारांतर्गत निवडणूक कार्यालयाची माहिती","Content":"मुंबई महापालिकेच्या आगामी निवडणुकीच्या पार्श्वभूमीवर प्रभाग सीमा निश्चितीसाठी प्रशासनाने तयार केलेला प्रारूप आराखडा राज्य सरकारने रद्द केला असला तरी या प्रारूप आराखडय़ासाठी पालिकेला २७ लाख रुपये खर्च आला आहे.","PublishDate":"Thu, 07 Apr 2022 19:28:14 +00:00","Link":"https://www.loksatta.com/mumbai/27-lakh-expenditure-municipality-draft-plan-information-election-office-under-rti-amy-95-2879023/"},{"Title":"गिरणी कामगारांच्या घरांच्या वादावर पडदा; म्हाडाचे मुंबई मंडळ दुरुस्ती करणार, एमएमआरडीएवर खर्चाची जबाबदारी","Content":"एमएमआरडीएच्या कोन, पनवेल येथील भाडेतत्त्वावरील २,४१८ सदनिकांसाठी २०१६ मध्ये सोडत काढण्यात आली. या सोडतीतील ८०० हून अधिक विजेत्या गिरणी कामगारांची पात्रता पूर्ण झाली असून त्यांनी घरांची संपूर्ण रक्कम भरली आहे","PublishDate":"Thu, 07 Apr 2022 19:27:44 +00:00","Link":"https://www.loksatta.com/mumbai/curtain-mill-workers-housing-dispute-mhada-mumbai-board-repairs-mmrda-responsible-cost-amy-95-2879025/"},{"Title":"सामोपचाराने तोडगा काढा; कांजूर मेट्रो कारशेडबाबत उच्च न्यायालयाचे केंद्र आणि राज्याला आदेश","Content":"कांजुरमार्ग येथे मेट्रो-३ प्रकल्पाची कारशेड उभारण्यात तांत्रिक समस्या आहेत.","PublishDate":"Thu, 07 Apr 2022 19:26:12 +00:00","Link":"https://www.loksatta.com/mumbai/reconcile-sympathy-high-court-orders-center-state-regarding-kanjur-metro-car-shed-ysh-95-2879073/"},{"Title":"आरेमध्येच कारशेडसाठी केंद्राचा आग्रह","Content":"कुलाबा- वांद्रे- सिप्झ मेट्रो-३ च्या कारशेडचा वाद सामोपचाराने सोडविण्याचा सल्ला मुंबई उच्च न्यायालयाने दोन्ही सरकारांना दिला असला तरी केंद्राने मात्र हे कारशेड आरेतच उभारण्याची ठाम भूमिका घेतली आहे.","PublishDate":"Thu, 07 Apr 2022 19:24:02 +00:00","Link":"https://www.loksatta.com/mumbai/centre-insistence-car-shed-aarey-metro-politics-ysh-95-2879072/"},{"Title":"बेकायदा परकीय चलन पाठविणाऱ्या बँकेच्या माजी कर्मचाऱ्याला अटक; ६२ कोटी रुपयांचे परकीय चलन","Content":"दक्षिण कोरियन बँकेत बनावट कागदपत्रांच्या साहाय्याने बँक खाती उघडून ६२ कोटी रुपये किमतीचे परकीय चलन बेकायदा परदेशात पाठवल्याच्या आरोपाखाली बँकेच्या माजी कर्मचाऱ्याला आर्थिक गुन्हे शाखेने नुकतीच अटक केली. ","PublishDate":"Thu, 07 Apr 2022 19:21:24 +00:00","Link":"https://www.loksatta.com/mumbai/former-bank-employee-arrested-sending-foreign-currency-illegally-foreign-exchange-62-crore-amy-95-2879022/"},{"Title":"आझाद मैदानात एसटी कर्मचाऱ्यांचा जल्लोष; निकालाच्या प्रतीची प्रतिक्षा","Content":"निवृत्तीवेतन, उपदानाचा (ग्रॅच्युईटी) लाभ द्यावा आणि कर्मचाऱ्यांवर कारवाई नको, असे आदेश न्यायालयाने एसटी महामंडळाला दिल्यानंतर आझाद मैदानात उपस्थित कर्मचाऱ्यांकडून एकच जल्लोष करण्यात आला. ","PublishDate":"Thu, 07 Apr 2022 19:21:17 +00:00","Link":"https://www.loksatta.com/mumbai/st-workers-cheer-azad-maidan-waiting-copy-of-the-result-ysh-95-2879070/"},{"Title":"विक्रांतचा निधी पीएमसी बँकेद्वारे सोमय्यांकडे; संजय राऊत यांचा आरोप, विमानतळाबाहेर शक्तिप्रदर्शन","Content":"सक्तवसुली संचालनालयाने मालमत्तेवर टाच आणल्यानंतर प्रथमच मुंबईत आलेल्या शिवसेनेचे खासदार संजय राऊत यांनी गुरुवारी शक्तिप्रदर्शन करत भाजपवर हल्ला चढवला. ","PublishDate":"Thu, 07 Apr 2022 19:17:09 +00:00","Link":"https://www.loksatta.com/mumbai/vikrant-funds-somaiya-pmc-bank-sanjay-raut-allegation-demonstration-outside-airport-ysh-95-2879060/"},{"Title":"लाच मागणाऱ्या वैद्यकीय आरोग्य अधिकाऱ्याला अटक","Content":"अग्निशमन दलाचा परवाना मिळावा याबाबत पत्रव्यवहार करण्यासाठी तीन हजार रुपयांची लाच मागितल्याच्या आरोपाखाली लाचलुचपत प्रतिबंधक विभागाने (एसीबी) वैद्यकीय आरोग्य अधिकारी संदीप गायकवाड याच्यासह एका व्यक्तीला अटक केली.\n","PublishDate":"Thu, 07 Apr 2022 19:15:02 +00:00","Link":"https://www.loksatta.com/mumbai/medical-health-officer-arrested-soliciting-bribe-crime-fire-brigade-mumbai-police-amy-95-2879021/"},{"Title":"‘जनहिताच्या योजनांची कामे युद्धपातळीवर करा’","Content":"राज्याच्या अर्थसंकल्पात विकासाची पंचसूत्री मांडण्यात आली असून या पंचसूत्रीच्या अंमलबजावणीसाठी कामाला लागा, युद्धपातळीवर जनहिताच्या योजनांची अंमलबजावणी करून सर्वसामान्य माणसाला दिलासा द्या. ","PublishDate":"Thu, 07 Apr 2022 19:13:39 +00:00","Link":"https://www.loksatta.com/mumbai/public-interest-schemes-war-footing-state-budget-development-ysh-95-2879059/"},{"Title":"‘ईडी’चा दावा; आर्थिक गैरव्यवहाराचे देशमुखच मुख्य सूत्रधार","Content":"सध्या अटकेत असलेले माजी गृहमंत्री अनिल देशमुख हेच आर्थिक गैरव्यवहाराच्या आरोपाच्या कटाचे मुख्य सूत्रधार आहेत. ","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/ed-claims-deshmukh-main-culprit-financial-malpractice-ysh-95-2878928/"},{"Title":"ग्रामीण भागात पाण्याचे दुर्भिक्ष; टँकरने पाणीपुरवठय़ाचे अधिकार प्रांताधिकाऱ्यांना","Content":"राज्यात उन्हाचा कडाका वाढू लागल्यामुळे ग्रामीण भागात पाण्याची आतापासूनच पाण्याची टंचाई जाणवू लागली असून लोकांच्या मागणीप्रमाणे टँकरने पाणीपुरवठा करण्याचे अधिकार प्रांताधिकाऱ्यांना देण्याचा निर्णय बुधवारी राज्य मंत्रिमंडळाच्या बैठकीत घेण्यात आला.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/water-scarcity-rural-areas-right-supply-water-tanker-provincial-authorities-ysh-95-2878925/"},{"Title":"महसूल विभागाला लक्ष्य करणाऱ्या नाशिकच्या पोलीस आयुक्तांना नोटीस; मंत्रिमंडळ बैठकीत नाराजीचा सूर","Content":"महसूल अधिकारी आरडीएक्ससारखे तर कार्यकारी दंडाधिकारी अधिकार हे डिटोनेटरसारखे आहेत.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/notice-nashik-police-commissioner-targeting-revenue-department-dissatisfaction-cabinet-meeting-ysh-95-2878926/"},{"Title":"नागपूर ते शेलू बाजार २१० किमीचा टप्पा १ मे रोजी वाहतूक सेवेत ; एमएसआरडीसीची तयारी","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या आदेशानुसार महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीए) मुंबई ते नागपूर समृद्धी महामार्गातील पहिला टप्पा सुरू करण्याच्यादृष्टीने तयारी सुरू केली आहे. ","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nagpur-to-shelu-bazar-transport-service-preparation-msrdc-ysh-95-2878927/"},{"Title":"देशमुख, मलिक यांच्यासह सर्वच प्रश्नांवर पवारांची पंतप्रधानांशी चर्चा; उपमुख्यमंत्री अजित पवारांचे भाष्य","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी पंतप्रधान नरेंद्र मोदी यांची भेट घेऊन माजी गृहमंत्री अनिल देशमुख, मंत्री नवाब मलिक यांच्यासह सर्वच प्रश्नांवर चर्चा केल्याची माहिती उपमुख्यमंत्री अजित पवार यांनी गुरुवारी माध्यमांशी बोलतना दिली.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/discusses-issues-prime-minister-including-deshmukh-malik-deputy-chief-minister-ajit-pawar-comment-ysh-95-2878941/"},{"Title":"विधिविषयक गोपनीय माहिती केंद्राला देऊ नका; राज्य सरकारचा सर्व प्रशासकीय विभागांना आदेश","Content":"राज्याचे महाधिवक्ता किंवा विधि व न्याय विभागाने विविध प्रकरणांत कायदेविषयक दिलेला अभिप्राय किंवा सल्ला, ही माहिती गोपनीय ठेवावी, ती कुणालाही देण्यात येऊ नये, अगदी केंद्र सरकारलाही देऊ नये, अशा सक्त सूचना मंत्रालयातील सर्व प्रशासकीय विभागांना राज्य शासनाने दिल्या आहेत.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/pass-confidential-legal-information-center-order-administrative-departments-state-government-ysh-95-2878942/"},{"Title":"मराठवाडय़ातील अतिरिक्त उसाचा प्रश्न गंभीर; गाळपासाठी हंगाम संपलेल्या कारखान्यांची यंत्रणा भाडेतत्त्वावार : अजित पवार","Content":"राज्यात विशेषत: मराठवाडय़ातील अतिरिक्त उसाचा प्रश्न गंभीर होत असल्याच्या पार्श्वभूमीवर हंगाम संपलेल्या कारखान्यांची यंत्रणा (हाव्‍‌र्हेस्टर) ताब्यात घेऊन गळीत हंगाम सुरू असणाऱ्या साखर कारखान्यांना भाडेतत्त्वावर उपलब्ध करून देण्याचे आदेश उपमुख्यमंत्री अजित पवार यांनी गुरुवारी दिले.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/problem-excess-sugarcane-serious-mechanism-factories-season-ysh-95-2878956/"},{"Title":"राज्यावर वीजसंकट; ऊर्जामंत्र्यांचा इशारा; मागणी ३० हजार मेगावॉटपर्यंत जाण्याची शक्यता","Content":"यंदा उष्णतेच्या लाट अधिक असल्याने राज्यातील वीजमागणी झपाटय़ाने वाढत आह़े  मुंबईसह राज्याची वीजमागणी ३० हजार मेगावॉटपर्यंत जाण्याची शक्यता असून, मागणी आणि पुरवठा यांच्यातील दरी वाढत असल्याने पुन्हा भारनियमनाचे संकट उभे ठाकले आहे.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/power-crisis-state-energy-minister-warning-demand-ysh-95-2878887/"},{"Title":"किरीट, नील सोमय्यांवर गुन्हा दाखल; ‘विक्रांत’साठी निधी जमा करून अपहार केल्याचा आरोप","Content":"भाजप नेते किरीट सोमय्या आणि त्यांचे पुत्र नील सोमय्या यांच्या विरोधात गुरुवारी ट्रॉम्बे पोलीस ठाण्यात फसवणुकीचा गुन्हा दाखल करण्यात आला. ","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-refrained-vikrant-allegations-challenge-proving-guilt-ysh-95-2878940/"},{"Title":"एसटी संपकऱ्यांना रुजू होण्यास शेवटची संधी; २२ एप्रिलपर्यंत परतणाऱ्या कर्मचाऱ्यांना कारवाईपासून संरक्षण","Content":"गेल्या पाच महिन्यांपासून संपावर असलेल्या एसटीच्या कर्मचाऱ्यांना कामावर रुजू होण्यासाठी २२ एप्रिलपर्यंतची मुदत देत उच्च न्यायालयाने हा तिढा सोडविण्याच्या दृष्टीने बुधवारी महत्वाचा आदेश दिला.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/last-chance-communicate-protection-action-employees-joining-ysh-95-2878886/"},{"Title":"शिवसैनिकांनी केलेलं राऊतांचं जंगी स्वागत पाहून नारायण राणे संतापले; म्हणाले, “राऊतांचं लक्ष पक्षप्रमुख पदावर की…”","Content":"विमानतळावर शिवसेनेचे आमदार आणि कार्यकर्ते मोठ्या संख्येनं उपस्थित होते. शिवसैनिकांनी यावेळी ढोल ताशा वाजवत राऊतांचं स्वागत केलं.","PublishDate":"Thu, 07 Apr 2022 14:03:46 +00:00","Link":"https://www.loksatta.com/mumbai/narayan-rane-slams-sanjay-raut-and-shivsena-over-grand-welcome-of-party-mp-scsg-91-2878742/"},{"Title":"Kanjurmarg Car Shed : “तुमच्यातील मतभेद अशाप्रकारे न्यायालयात आणून नागरिकांचे नुकसान करू नका”","Content":"मुंबई उच्च न्यायालयाने केंद्र आणि राज्य सरकारला सुनावलं ; जाणून घ्या आणखी काय म्हटलं आहे.\n","PublishDate":"Thu, 07 Apr 2022 09:09:47 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-slammed-the-state-government-over-the-kanjurmarg-car-shed-issue-msr-87-2878343/"},{"Title":"जरंडेश्वर सहकारी साखर कारखाना प्रकरणी किरीट सोमय्यांनी शेतकऱ्यांसह गाठले ईडी कार्यालय","Content":"अजित पवार यांनी केलेला १२०० कोटींचा जरंडेश्वर सहकारी साखर कारखाना घोटाळा सिद्ध झाला आहे, असं देखील सोमय्या म्हणालेले आहेत.\n","PublishDate":"Thu, 07 Apr 2022 08:41:34 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-reached-ed-office-with-farmers-in-jarandeshwar-co-operative-sugar-factory-case-msr-87-2878253/"},{"Title":"राष्ट्रवादीत प्रवेश करताच आसावरी जोशींचा भाजपाला टोला, म्हणाल्या “जीवनावश्यक वस्तू…”","Content":"राष्ट्रवादी काँग्रेसमध्ये प्रवेश घेतल्यानंतर आसावरी जोशींनी भाजपला चांगलाच टोला लगावला. ","PublishDate":"Thu, 07 Apr 2022 08:32:19 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-actress-asawari-joshi-criticizes-bjp-on-goods-price-increase-after-join-ncp-nrp-97-2878252/"},{"Title":"ईडी कारवाईवरुन अमृता फडणवीसांचा संजय राऊतांवर निशाणा; म्हणाल्या “मी खूप गोंधळलीये, मध्यमवर्गीय व्यक्ती…”","Content":"एका मराठी माणसाचे घर, एका मध्यमवर्गीय माणसाचे घर; संजय राऊतांच्या त्या वक्तव्यावरुन अमृता फडणवीसांचा टोला\n","PublishDate":"Thu, 07 Apr 2022 08:24:15 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-devendra-fadanvis-wife-amruta-fadanvis-tweet-ed-shivsnea-sanjay-raut-sgy-87-2878265/"},{"Title":"INS विक्रांतच्या पैशांचं काय झालं?; किरीट सोमय्यांचा उत्तर देण्यास नकार; प्रश्नांना उत्तर न देताच आटोपली पत्रकार परिषद","Content":"किरीट सोमय्यांचं पुन्हा एकदा उद्धव ठाकरेंना आव्हान\n","PublishDate":"Thu, 07 Apr 2022 06:27:19 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-kirit-somaiya-left-press-conference-without-answering-journalist-questions-over-shivsena-sanjay-raut-allegations-ins-vikrant-sgy-87-2878081/"},{"Title":"अभिनेत्री आसावरी जोशी राष्ट्रवादीत; अजित पवारांच्या उपस्थितीत हातावर बांधलं घड्याळ","Content":"आसावरी जोशी या लोकप्रिय अभिनेत्री आहेत. ","PublishDate":"Thu, 07 Apr 2022 06:13:40 +00:00","Link":"https://www.loksatta.com/mumbai/actress-aasavari-joshi-enter-in-ncp-on-8th-april-ajit-pawar-dcp-98-2878049/"},{"Title":"किरीट सोमय्यांच्या अडचणी वाढणार; ५७ कोटींच्या INS विक्रांत प्रकरणी FIR दाखल","Content":"अनेक कंपन्यांकडून सोमय्यांनी विक्रांत वाचवण्याच्या नावाखाली कोट्यवधी गोळा केल्याचा आरोप करण्यात आलाय.","PublishDate":"Thu, 07 Apr 2022 05:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/ins-virat-scam-case-fir-against-kirit-somaiya-and-his-son-for-alleged-rs-57-cr-scam-scsg-91-2877999/"},{"Title":"मोठी बातमी! एसटी कर्मचाऱ्यांनी २२ एप्रिलपर्यंत कामावर रुजू व्हावे; हायकोर्टाचे आदेश, म्हणाले “सिंह आणि कोकरूच्या वादात…”","Content":"हायकोर्टाचे कर्मचाऱ्यांना निवृत्तीवेतन, ग्रॅच्युएटी देण्याचे आदेश","PublishDate":"Thu, 07 Apr 2022 05:26:15 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-orders-st-employee-to-return-on-work-till-22-april-sgy-87-2878019/"},{"Title":"संजय राऊतांनी पोस्ट केला किरीट सोमय्यांचा फोटो; एकेरी उल्लेख करत म्हणाले, “सोमय्या महाराष्ट्रद्रोही तर होताच पण…”","Content":"\"लोकांनी आता गप्प बसू नये. जवानांचे शोषण करणाऱ्या भाजपाला जाब विचारावाच लागेल,\" असंही राऊत म्हणालेत.","PublishDate":"Thu, 07 Apr 2022 03:12:02 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-says-kirit-somaiya-have-to-go-to-jail-for-swindling-rs-57-crore-raised-for-ins-vikrant-scsg-91-2877874/"},{"Title":"मुंबईत ‘एक्सई’बाधित पहिला रुग्ण; पालिकेचा दावा केंद्रीय आरोग्य विभागाने मात्र फेटाळला","Content":"मुंबईत करोनाच्या ‘एक्सई’ या उपप्रकाराचा पहिला रुग्ण आढळल्याचे राज्याच्या आरोग्य विभागाने बुधवारी जाहीर केले. ","PublishDate":"Wed, 06 Apr 2022 19:57:06 +00:00","Link":"https://www.loksatta.com/mumbai/first-patient-infected-xe-mumbai-claim-municipality-rejected-central-health-department-ysh-95-2877741/"},{"Title":"उपजीविका गमावू नका, कामावर रुजू व्हा!; उच्च न्यायालयाची संपकऱ्यांना सूचना","Content":"सध्याच्या कसोटीच्या काळात आपले उपजीविकेचे साधन गमावू नका आणि जनतेला त्रास होऊ देऊ नका, असे आवाहन करत उच्च न्यायालयाने बुधवारी संपकरी कर्मचाऱ्यांना १५ एप्रिलपर्यंत कामावर रुजू होण्याची सूचना केली.","PublishDate":"Wed, 06 Apr 2022 19:55:17 +00:00","Link":"https://www.loksatta.com/mumbai/lose-your-livelihood-work-high-court-notices-communicators-ysh-95-2877740/"},{"Title":"‘जेईई’ मुख्य परीक्षा लांबणीवर","Content":"‘आयआयटी’सह इतर केंद्रीय संस्थांमधील अभियांत्रिकी आणि तंत्रशिक्षण अभ्यासक्रमांच्या प्रवेशासाठी राष्ट्रीय स्तरावर घेण्यात येणारी सामायिक प्रवेश परीक्षा म्हणजेच जेईई मुख्य परीक्षा जवळपास दोन महिने पुढे ढकलण्यात आली आहे.","PublishDate":"Wed, 06 Apr 2022 19:53:31 +00:00","Link":"https://www.loksatta.com/mumbai/jee-main-exam-postponed-central-institutions-engineering-technical-education-course-admission-ysh-95-2877739/"},{"Title":"चिकोरी मिश्रित कॉफीच्या उत्पादनावर प्रमाण नमूद न केल्यास कारवाई","Content":"चिकोरी मिश्रित कॉफीच्या उत्पादनांवर कॉफी आणि चिकोरीचे प्रमाण २९ उत्पादक नमूद करत नसल्याचे आढळले आहे.","PublishDate":"Wed, 06 Apr 2022 19:42:58 +00:00","Link":"https://www.loksatta.com/mumbai/action-quantity-chicory-blended-coffee-specified-ysh-95-2877700/"},{"Title":"एकनाथ खडसे यांचा आज जबाब","Content":"बेकायदा दूरध्वनी अभिवेक्षण(फोन टॅपिंग) प्रकरणात राष्ट्रवादी काँग्रेसचे नेते एकनाथ खडसेंचा जबाब कुलाबा पोलीस नोंदवणार आहेत. ","PublishDate":"Wed, 06 Apr 2022 19:39:18 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-khadse-phone-tapping-colaba-police-report-ysh-95-2877685/"},{"Title":"पंतप्रधान पीकविमा योजनेतून राज्य बाहेर पडण्याच्या तयारीत; येत्या हंगामापासून पर्यायी योजना राबविण्याच्या हालचाली ","Content":"पंतप्रधान पीकविमा योजनेत बदल करून राज्यात प्रायोगिक तत्वावर यशस्वी ठरलेल्या बीड मॉडेलची अंमलबजावणी करण्यास  केंद्राने पंधरा दिवसांत परवानगी दिली नाही तर सध्याच्या योजनेतून बाहेर पडण्याची भूमिका सरकारने घेतली आहे.","PublishDate":"Wed, 06 Apr 2022 19:37:03 +00:00","Link":"https://www.loksatta.com/mumbai/state-preparing-withdraw-prime-minister-crop-insurance-scheme-movements-implement-alternative-plans-ysh-95-2877682/"},{"Title":"मेट्रो स्थानकांत महिनाभरात खानपान सेवा; आरे ते दहिसर मेट्रो मार्गावर उभारणी","Content":"मेट्रो २ अ (दहिसर ते डी. एन. नगर) आणि मेट्रो ७ (दहिसर ते अंधेरी) मार्गिकेतील आरे ते दहिसर अशा पहिल्या टप्प्यातील मेट्रो स्थानकावर खानपानाची सोय उपलब्ध नाही. मात्र आता प्रवाशांची ही गैरसोय दूर होणार आहे. ","PublishDate":"Wed, 06 Apr 2022 19:12:32 +00:00","Link":"https://www.loksatta.com/mumbai/monthround-catering-services-metro-stations-construction-aarey-dahisar-metro-line-amy-95-2877610/"},{"Title":"पालिका रुग्णालयांवर ताण; निर्बंध हटविताच रुग्णांची पालिका रुग्णालयांत धाव, ३० टक्के रुग्ण मुंबईबाहेरचे","Content":"करोना संसर्गाची तिसरी लाट ओसरल्यानंतर उठविण्यात आलेले र्निबध, पूर्वपदावर येत असलेली वाहतूक सेवा आणि रुग्णालयांमध्ये पूर्ववत झालेली रुग्णसेवा आदी कारणांमुळे पालिका रुग्णालयांमध्ये अन्य आजारांनी त्रस्त रुग्णांची संख्या वाढू लागली आहे.","PublishDate":"Wed, 06 Apr 2022 19:05:53 +00:00","Link":"https://www.loksatta.com/mumbai/stress-municipal-hospitals-restrictions-lifted-patients-helth-hospitals-30-o-patients-outside-mumbai-amy-95-2877611/"},{"Title":"रेल्वेची शुद्ध पाणी सेवा यंत्रे अद्यापही टाळेबंदच; मध्य, पश्चिम रेल्वेच्या ६४ स्थानकांत येत्या तीन महिन्यांत नव्याने सुविधा","Content":"मध्य व पश्चिम रेल्वेवरील स्वस्तात शुद्ध पाणी सेवा उपलब्ध करणाऱ्या पाणी विक्री यंत्राला (वॉटर वेंडिंग यंत्र) अद्यापही टाळेच लागलेले आहे. दोन्ही मार्गावरील सर्वच स्थानकात ही यंत्रे धूळखात असून प्रवाशांना स्थानकातील खाद्यपदार्थ स्टॉलमधून बाटलीबंद पाण्यासाठी पैसे मोजावे लागत आहे","PublishDate":"Wed, 06 Apr 2022 19:02:14 +00:00","Link":"https://www.loksatta.com/mumbai/railways-clean-water-services-locked-new-facilities-64-stations-central-western-railway-next-three-months-amy-95-2877609/"},{"Title":"गिरणी कामगारांच्या घर दुरुस्तीचा प्रश्न ऐरणीवर; म्हाडा, एमएमआरडीए आणि गिरणी कामगारांची आज बैठक","Content":"पनवेल, कोन येथील एमएमआरडीएच्या भाडेतत्त्वावरील घरांच्या दुरुस्तीचा वाद अद्याप मिटलेला नाही. मुंबई महानगर प्रदेश विकास प्राधिकरण (एमएमआरडीए) आणि म्हाडाचे मुंबई मंडळ या दोन सरकारी यंत्रणांनी ५० कोटी रुपये खर्च करण्यास स्पष्ट नकार दिला आहे.","PublishDate":"Wed, 06 Apr 2022 18:58:01 +00:00","Link":"https://www.loksatta.com/mumbai/issue-repairing-houses-mill-workers-agenda-meeting-mhada-mmrda-workers-today-amy-95-2877607/"},{"Title":"हेल्मेट न वापरणाऱ्या चालकांचे समुपदेशन; दोन समजपत्र भरावे लागणार","Content":"हेल्मेट न वापरणाऱ्या दुचाकीस्वारांकडून दंड आकारण्याबरोबर त्यांच्याकडून समजपत्र भरून घेण्यात येणार आहे. तसेच त्यांना वाहतूक विभागात बोलावून चलचित्राद्वारे त्यांचे समुपदेशन करण्यात येणार आहे. ","PublishDate":"Wed, 06 Apr 2022 18:53:45 +00:00","Link":"https://www.loksatta.com/mumbai/counseling-drivers-do-not-wear-helmets-two-understandings-filled-traffic-police-amy-95-2877606/"},{"Title":"बलात्कार करणाऱ्याला २५ वर्षांचा कारावास","Content":"स्वत:च्याच अल्पवयीन मुलीवर वारंवार बलात्कार करणाऱ्याला विशेष न्यायालयाने २५ वर्षांच्या कारावासाची शिक्षा सुनावली. तसेच कसलाही विचार न करता नातीला न्याय मिळवून देण्यासाठी मुलाविरोधात आवाज उठवणाऱ्या आईच्या धाडसाचे कौतुक केले.","PublishDate":"Wed, 06 Apr 2022 18:50:41 +00:00","Link":"https://www.loksatta.com/mumbai/rapist-sentenced-25-years-in-prison-crime-court-justice-judge-amy-95-2877605/"},{"Title":"आंबेडकर जयंतीनिमित्त राज्यभर समतेचा जागर; राज्य सरकारचा निर्णय","Content":"भारतरत्न डॉ. बाबासाहेब आंबेडकर यांच्या १३१ व्या जयंतीनिमित्त विविध प्रबोधनात्मक कार्यक्रमांच्या माध्यमातून राज्यभर समतेचा जागर करण्याचा निर्णय राज्य सरकारने घेतला आहे, अशी माहिती राज्याचे सामाजिक न्यायमंत्री धनंजय मुंडे यांनी दिली. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/awakening-equality-across-state-occasion-ambedkar-jayanti-decision-state-government-ysh-95-2877530/"},{"Title":"अनिल देशमुख यांना ११ एप्रिलपर्यंत सीबीआय कोठडी","Content":"भ्रष्टाचाराच्या आरोपाखाली माजी गृहमंत्री अनिल देशमुख यांना केंद्रीय अन्वेषण विभागाने (सीबीआय) बुधवारी अटक केली. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/anil-deshmukh-remanded-cbi-custody-scam-crime-police-ysh-95-2877531/"},{"Title":"भाजप नेते मोहित कंबोज यांना पालिकेची नोटीस; अनधिकृत बांधकामप्रकरणी कारवाई","Content":"सक्तवसुली संचालनालयाने (ईडी) शिवसेनेचे खासदार संजय राऊत यांच्या मालमत्तेवर टाच आणल्यानंतर बुधवारी मुंबई महापालिकेने भाजप नेते मोहित कंबोज यांच्या सांताक्रूझ येथील निवासस्थानी केलेल्या अनधिकृत बांधकामप्रकरणी कारणे दाखवा नोटीस बजावली.","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-notice-bjp-leader-mohit-kamboj-action-case-unauthorized-construction-ysh-95-2877532/"},{"Title":"मोदींच्या मध्यस्थीने सदस्य निवडीचा मार्ग मोकळा?","Content":"राज्यपालनियुक्त १२ जागांसाठी राष्ट्रवादीचे पक्षाध्यक्ष शरद पवार यांनी पंतप्रधान नरेंद्र मोदी यांच्याकडे तक्रार केल्यावर या नियुक्त्या मार्गी लागाव्यात, अशी महाविकास आघाडीच्या नेत्यांची अपेक्षा आहे. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/modi-mediation-paves-way-member-selection-of-the-ncp-party-president-sharad-pawar-ysh-95-2877533/"},{"Title":"घराणेशाहीकेंद्री पक्ष लोकशाहीला घातक!; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"राज्यात घराणेशाहीचे मोठे संकट उभे राहिले असून पिढय़ानपिढय़ा एकाच घराण्याने पक्ष चालविणे लोकशाहीला घातक आहे. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/dynasty-centric-party-dangerous-democracy-statement-devendra-fadnavis-ysh-95-2877546/"},{"Title":"महागाई भत्त्यापासून एसटी कर्मचारी वंचित; थकीत रक्कम एक हजार कोटी रुपये","Content":"एसटी महामंडळाच्या कर्मचाऱ्यांना महागाई भत्त्याची ३६ महिन्यांची रक्कम अद्याप मिळालेली नाही. ही रक्कम सुमारे एक हजार कोटी रुपये आहे.","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/st-employees-deprived-da-outstanding-amount-workers-government-ysh-95-2877541/"},{"Title":"माजी गृहमंत्री अनिल देशमुख यांना पुन्हा झटका, विशेष न्यायालयाकडून सीबीआय कोठडीत वाढ","Content":"मुंबईतील विशेष सीबीआय कोर्टाने बुधवारी (६ एप्रिल) पोलीस दलातील बदल्या आणि नियुक्त्यांमधील घोटाळ्याप्रकरणी माजी गृहमंत्री अनिल देशमुख यांना झटका दिला आहे.","PublishDate":"Wed, 06 Apr 2022 13:18:00 +00:00","Link":"https://www.loksatta.com/mumbai/special-cbi-court-gives-cbi-custody-to-ex-hm-anil-deshmukh-pbs-91-2877450/"},{"Title":"Covid 19: चिंता वाढली, मुंबईत आढळला देशातील पहिला XE उपप्रकारचा करोना रुग्ण","Content":"भारतातील हा एक्सईचा पहिलाच रुग्ण आहे\n","PublishDate":"Wed, 06 Apr 2022 12:44:54 +00:00","Link":"https://www.loksatta.com/mumbai/indias-first-case-of-coronavirus-variant-xe-reported-from-mumbai-sgy-87-2877301/"},{"Title":"आदित्य ठाकरेंनी मनसेला भाजपाची ‘सी टीम’ म्हटल्यानंतर फडणवीसांनी दिलं उत्तर, म्हणाले “मुख्यमंत्रीपद घेऊन…”","Content":"राज ठाकरे यांच्या भाषणावर आदित्य ठाकरे यांनी टीका केल्यानंतर फडणवीसांनी दिलं उत्तर\n","PublishDate":"Wed, 06 Apr 2022 12:18:41 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-devendra-fadanvis-on-mns-aditya-thackeray-mns-raj-thackeray-sgy-87-2877262/"},{"Title":"The Kashmir Files चित्रपटावर नितीन गडकरी यांची पहिली प्रतिक्रिया, म्हणाले…","Content":"\nनितीन गडकरी यांनी नुकतीच एका कार्यक्रमात हजेरी लावली होती, यावेळी त्यांनी 'द कश्मीर फाइल्स' चित्रपटावर प्रतिक्रिया दिली आहे.\n","PublishDate":"Wed, 06 Apr 2022 09:26:58 +00:00","Link":"https://www.loksatta.com/manoranjan/nitin-gadkari-s-first-reaction-on-the-kashmir-files-dcp-98-2877062/"},{"Title":"“मी कोणत्याही धर्माच्या विरोधात नाही पण भारतातच…”, अजान, हनुमान चालीसा प्रकरणावर अनुराधा पौडवाल यांचे वक्तव्य चर्चेत","Content":"अनुराधा यांनी नुकत्याच दिलेल्या मुलाखतती हे वक्तव्य केलंय.\n","PublishDate":"Wed, 06 Apr 2022 08:18:35 +00:00","Link":"https://www.loksatta.com/manoranjan/singer-anuradha-paudwal-speaksup-on-loudspeaker-and-azaan-issue-dcp-98-2876917/"},{"Title":"घोटाळ्याचा आरोप केल्यानंतर किरीट सोमय्यांचं संजय राऊतांना जाहीर आव्हान; म्हणाले “कोर्टाने थोबाडीत…”","Content":"घोटाळा केला असेल तर उद्वव ठाकरेंकडे कागदपत्रं द्या, तपास करा आणि शिक्षा द्या; किरीट सोमय्यांचं राऊतांना प्रत्युत्तर\n","PublishDate":"Wed, 06 Apr 2022 05:38:33 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-kirit-somaiya-on-shivsena-sanjay-raut-allegations-of-scam-over-save-ins-vikrant-sgy-87-2876710/"},{"Title":"“बाळासाहेब, आपले सुपुत्र मुख्यमंत्री उद्धव ठाकरे हिंदू असून…”; मनसेची शिवसेना भवनासमोरच बॅनरबाजी","Content":"राज ठाकरे यांनी गुढीपडव्याच्या मेळाव्यात व्यक्त केलेल्या भूमिकेनंतर मनसेनं आक्रमक पवित्रा घेतलाय.","PublishDate":"Wed, 06 Apr 2022 05:20:35 +00:00","Link":"https://www.loksatta.com/mumbai/mns-place-banner-against-cm-uddhav-thackeray-in-front-of-shivsena-bhavan-mumbai-scsg-91-2876634/"},{"Title":"५४ टक्के क्षयग्रस्तांच्या नातेवाईकांनाही सुप्त क्षयरोग :पालिकेच्या सर्वेक्षणातील निष्कर्ष; ८० टक्के नातेवाईकांवर प्रतिबंधात्मक उपचार सुरू शैलजा तिवले","Content":"क्षयरोगग्रस्त रुग्णांच्या संपर्कातील सुमारे ५४ टक्के नातेवाईकांना सुप्त क्षयरोगाची (लेटंट टीबी) लागण झाल्याचे पालिकेने प्रायोगिक तत्त्वावर राबविलेल्या ‘सुप्त क्षयरोग संसर्ग मापन आणि विश्लेषण प्रकल्पा’तून निर्दशनास आले आहे. यापैकी सुमारे ८० टक्के नातेवाईकांनी प्रतिबंधात्मक उपचार सुरू केले आहेत.","PublishDate":"Tue, 05 Apr 2022 21:06:02 +00:00","Link":"https://www.loksatta.com/mumbai/relatives-54-tb-patients-latent-tuberculosis-findings-municipal-survey-preventive-treatment-started-80-relatives-amy-95-2876488/"},{"Title":"प्रक्षोभक विधाने, कृत्यांवर गृह विभागाचे लक्ष ;  दिलीप वळसे पाटील यांचा भाजप-मनसेला इशारा","Content":"आगामी काळात कायदा व सुव्यवस्था अबाधित राहावी यासाठी पोलीस दल प्रयत्न करत आहे. ","PublishDate":"Tue, 05 Apr 2022 21:05:06 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-keeping-close-eye-on-provocative-statements-dilip-walse-patil-zws-70-2876391/"},{"Title":"विलीनीकरणासाठी एसटी कर्मचारी ठाम; उन्हाच्या तीव्र झळा झेलत आझाद मैदानात संपकरी पुन्हा एकत्र","Content":"कडक उन्हामुळे होणारी अंगाची काहिली, असह्य उकाडा आणि सतत वाहणाऱ्या घामाच्या धारांची तमा न बाळगता राज्याच्या विविध भागांतील हजारो एसटी कर्मचारी आझाद मैदानात दाखल झाले. ","PublishDate":"Tue, 05 Apr 2022 21:00:38 +00:00","Link":"https://www.loksatta.com/mumbai/st-staff-firm-merger-heat-of-the-day-sampakari-reunited-azad-maidan-amy-95-2876448/"},{"Title":"ना. म. जोशी मार्ग बीडीडी पुनर्विकास:घरे रिकामी करण्यासाठी अखेरची मुदत; अन्यथा निष्कासन अटळ असल्याचा गृहनिर्माणमंत्र्यांचा इशारा","Content":"ना. म. जोशी मार्ग बीडीडी चाळीत पात्र आणि करार झालेल्या रहिवाशांनी सात दिवसांत घरे रिकामी करावीत अन्यथा त्यानंतर घर रिकामे करण्यासाठी आणखी मुदतवाढ दिली जाणार नाही.","PublishDate":"Tue, 05 Apr 2022 20:57:11 +00:00","Link":"https://www.loksatta.com/mumbai/n-m-joshi-marg-bdd-redevelopment-deadline-vacate-houses-home-minister-eviction-inevitable-amy-95-2876445/"},{"Title":"करोनाचा संसर्ग ओसरल्याने लोकल पुन्हा तुडुंब! : प्रवाशांच्या संख्येत लक्षणीय वाढ; डोंबिवली, बोरिवली स्थानकांतून प्रवास करणाऱ्यांची संख्या सर्वाधिक","Content":"करोनाची तिसरी लाट ओसरू लागल्यामुळे मुंबईच्या लोकलमध्ये पुन्हा करोनापूर्व काळातील चित्र दिसू लागले आहे. मध्य आणि पश्चिम रेल्वे मार्गावरील प्रवाशांची संख्या वाढत असून डोंबिवली आणि बोरिवली या स्थानकांतून प्रवास करणाऱ्या दैनंदिन प्रवाशांची संख्या दोन लाखांहून अधिक आहे.","PublishDate":"Tue, 05 Apr 2022 20:57:05 +00:00","Link":"https://www.loksatta.com/mumbai/corona-infection-subsides-locals-hit-significant-increase-passenger-numbers-dombivli-borivali-stations-highest-number-commuters-amy-95-2876447/"},{"Title":"राऊत यांच्या मालमत्तांवर टाच! ; संजय राऊत यांच्या पत्नीसह निकटवर्तीयांवर ‘ईडी’ची कारवाई","Content":"पत्राचाळ येथील १०३९ कोटींच्या आर्थिक गैरव्यवहारप्रकरणी ‘ईडी’ने ही कारवाई केली. ","PublishDate":"Tue, 05 Apr 2022 20:52:43 +00:00","Link":"https://www.loksatta.com/mumbai/ed-attaches-shiv-sena-mp-sanjay-raut-s-properties-in-money-laundering-case-zws-70-2876468/"},{"Title":"ओला, उबरकडून अटींच्या पालनाबाबत लक्ष ठेवा ; उच्च न्यायालयाचे सरकारला आदेश","Content":"उबरकडून ग्राहकांच्या तक्रारीचे निवारण केले जात नसल्याविरोधात सॅविना क्रॅस्टो यांनी जनहित याचिका केली आहे.","PublishDate":"Tue, 05 Apr 2022 20:43:22 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-directs-ola-uber-over-term-and-condition-zws-70-2876453/"},{"Title":"विद्यार्थ्यांत भेदभाव करणाऱ्या शाळांवर कारवाई ; शालेय शिक्षणमंत्री वर्षां गायकवाड यांचा इशारा","Content":" विद्यार्थ्यांच्या पालकांनी याबाबत पोलीस तक्रार केली असून शाळेच्या मुख्याध्यापकांवर गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Tue, 05 Apr 2022 20:38:13 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-schools-for-discriminate-against-students-minister-varsha-gaikwad-zws-70-2876451/"},{"Title":"लाचप्रकरणी भाडे संकलकासह दोघांना अटक","Content":"दुकानाची कागदोपत्री नोंद करण्यासाठी तीन लाख रुपयांची लाच मागितल्याप्रकरणी भाडे संकलकासह एका कर्मचाऱ्याला लाचलुचपत प्रतिबंधक विभागाने (एसीबी) सोमवारी अटक केली. ","PublishDate":"Tue, 05 Apr 2022 20:36:48 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-bribery-case-crime-mumbai-police-acb-prevention-department-amy-95-2876444/"},{"Title":"मुंबई शंभर टक्के लसवंत","Content":"पहिल्या मात्रेचे उद्दिष्ट गाठले त्याला ८४ दिवस उलटून गेले असले तरी दुसऱ्या मात्रेचे लक्ष्य पूर्ण होत नव्हते.","PublishDate":"Tue, 05 Apr 2022 20:33:44 +00:00","Link":"https://www.loksatta.com/mumbai/covid-19-mumbai-completes-100-percent-vaccination-of-adults-zws-70-2876452/"},{"Title":"‘बेस्ट’ देयक भरणासाठी आता मोबाइल व्हॅन","Content":"वीज ग्राहकांना वीजदेयके सुलभरितीने भरता यावीत यासाठी फिरते देयक भरणा केंद्र (मोबाईल व्हॅन) ७ एप्रिलपासून सुरू करण्यात येणार असल्याची माहिती बेस्ट उपक्रमाने दिली.","PublishDate":"Tue, 05 Apr 2022 20:30:42 +00:00","Link":"https://www.loksatta.com/mumbai/mobile-van-best-payment-pay-electricity-bills-electricity-consumers-amy-95-2876443/"},{"Title":"चेंबूरमध्ये पुन्हा वाहतूक कोंडी ; प्रकल्पबाधितांची मूळ ठिकाणी अनधिकृत दुकाने","Content":"मुंबई महानगर प्रदेश विकास प्राधिकरणाने (एमएमआरडीए) पूर्व मुक्त मार्गात अडथळा ठरलेल्या चेंबूरमधील सर्व दुकानदार आणि झोपडीधारकांना पर्यायी जागा दिली.","PublishDate":"Tue, 05 Apr 2022 20:28:24 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-jam-again-chembur-unauthorized-shops-place-origin-project-victims-amy-95-2876442/"},{"Title":"परदेशी नागरिकांच्या नावावर बेकायदा कंपन्यांचे हस्तांतर ; मुंबईतील ४० कंपन्यांचा आर्थिक गुन्हे शाखेकडून तपास; चिनी नागरिकांसह परदेशातील १५ जणांविरोधात गुन्हा","Content":"याप्रकरणी ४० कंपन्याची माहिती निबंधक कार्यालयाकडून आर्थिक गुन्हे शाखेला देण्यात आली आहे.","PublishDate":"Tue, 05 Apr 2022 19:18:51 +00:00","Link":"https://www.loksatta.com/mumbai/transfer-of-illegal-companies-in-the-name-of-foreign-nationals-zws-70-2876335/"},{"Title":"ज्येष्ठ चित्रपट वितरक राहुल हक्सर यांचे निधन","Content":"मुंबईतील चित्रपट वितरक वर्तुळातील अनुभवी आणि नावाजलेले व्यक्तिमत्त्व म्हणून राहुल यांची ओळख होती.","PublishDate":"Tue, 05 Apr 2022 19:07:27 +00:00","Link":"https://www.loksatta.com/mumbai/senior-film-distributor-rahul-haksar-passes-away-zws-70-2876190/"},{"Title":"एसटीचे विलीनीकरण अशक्य ; सरकारची उच्च न्यायालयात भूमिका; अवमान याचिका मागे घेण्याची महामंडळाची तयारी","Content":"संपकरी कर्मचाऱ्यांची बाजू मांडणारे अ‍ॅड. गुणरतन सदावर्ते यांच्या अनुपस्थितीमुळे न्यायालयाने प्रकरणाची सुनावणी बुधवारी ठेवली.","PublishDate":"Tue, 05 Apr 2022 19:05:21 +00:00","Link":"https://www.loksatta.com/mumbai/merger-of-msrtc-with-government-not-possible-committee-recommendation-zws-70-2876189/"},{"Title":"बोगस बिलांसंदर्भात मोठं रॅकेट उघड, २२१५ कोटींच्या घोटाळ्याप्रकरणी जीएसटी विभागाकडून सूत्रधाराला अटक","Content":"महाराष्ट्र शासनाच्या वस्तू व सेवाकर विभागाकडून बोगस बिलांसंदर्भात सुरू असलेल्या धडक मोहिमेअंतर्गत नंदकिशोर बालूराम शर्मा (वय- ४२) याला अटक करण्यात आली.","PublishDate":"Tue, 05 Apr 2022 15:12:54 +00:00","Link":"https://www.loksatta.com/maharashtra/gst-department-arrest-fraud-businessman-in-for-fraud-bills-pbs-91-2876135/"},{"Title":"“हे बोलून तुम्ही दंगली घडवत आहात”, राज ठाकरेंच्या हनुमान चालिसा वक्तव्यावर अभिनेत्री दीपाली सय्यद यांची प्रतिक्रिया","Content":"दीपाली सय्यद यांनी नुकत्याच दिलेल्या मुलाखतीत प्रतिक्रिया दिली आहे. ","PublishDate":"Tue, 05 Apr 2022 11:25:46 +00:00","Link":"https://www.loksatta.com/mumbai/dipali-sayyad-reaction-on-mns-raj-thackeray-masjid-hanuman-chalisa-dcp-98-2875780/"},{"Title":"…तेव्हाच मुख्यमंत्री उद्धव ठाकरे यांनी संजय राऊत यांना जाब विचारायला हवा होता : किरीट सोमय्या","Content":"संजय राऊत यांच्या मालमत्ता जप्तीच्या कारवाईवर न थांबता अंमलबजावणी संचालनालयाने गोरेगाव येथील पत्राचाळ घोटाळ्यात संजय राऊत यांच्या सहभागाची संपूर्ण चौकशी करावी, अशी मागणी किरीट सोमय्या यांनी केली.","PublishDate":"Tue, 05 Apr 2022 10:27:00 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-criticize-sanjay-raut-after-ed-action-mention-uddhav-thackeray-pbs-91-2875953/"},{"Title":"“आता संजय राऊत यांना लवकर घोड्यावर बसवून…”, नितेश राणेंचं टीकास्त्र","Content":"शिवसेना खासदार संजय राऊत यांची पत्नी वर्षा राऊत यांची संपत्ती ईडीने जप्त केल्यानंतर भाजपा आमदार नितेश राणे यांनी राऊतांवर हल्ला चढवला आहे.","PublishDate":"Tue, 05 Apr 2022 10:22:49 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-nitesh-rane-demand-arrest-of-sanjay-raut-after-ed-action-pbs-91-2875687/"},{"Title":"“पंतप्रधान मोदींनी स्पष्ट सांगितलं होतं की संजय राऊत यांनी १२ पानी पत्र…”, राऊतांची संपत्ती जप्त केल्यानंतर सोमय्यांची पहिली प्रतिक्रिया","Content":"ईडीने शिवसेना खासदार संजय राऊत यांची पत्नी वर्षा राऊत यांच्या नावावरील संपत्ती जप्ती करण्याची कारवाई केल्यानंतर भाजपा नेते किरीट सोमय्या यांनी पहिली प्रतिक्रिया दिली.","PublishDate":"Tue, 05 Apr 2022 09:41:04 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-first-reaction-after-ed-action-on-sanjay-raut-wife-property-pbs-91-2875636/"},{"Title":"Good News… राज ठाकरे झाले आजोबा! अमित आणि मिताली यांना पुत्ररत्न प्राप्ती","Content":"महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे आजोबा झाले आहेत.","PublishDate":"Tue, 05 Apr 2022 08:42:22 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-son-amit-thackeray-becomes-father-of-son-scsg-91-2875526/"},{"Title":"विनामास्क फिरणाऱ्यांकडून वसूल केलेला दंड कायदेशीर की बेकायदा? हायकोर्टाची ठाकरे सरकारला विचारणा, आदेश देत सांगितलं…","Content":"४० लाखांत १० लाख श्रीमंत असतील तर त्यांनी का आव्हान दिलं नाही?, हायकोर्टाने याचिकाकर्त्यांना फटकारलं\n","PublishDate":"Tue, 05 Apr 2022 07:56:39 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-asks-maharashtra-government-whether-fine-collected-from-without-mask-people-was-legal-sgy-87-2875450/"},{"Title":"संजय राऊतांनी ED च्या अधिकाऱ्यांवर केलेल्या गंभीर आरोपांनंतर ठाकरे सरकारचा मोठा निर्णय; गृहमंत्री म्हणाले, “आम्ही…”","Content":"ईडीला हाताशी घेऊन खंडणीचे रॅकेट चालवले जात असल्याचा आरोप राऊत यांनी पत्रकार परिषदेत केला होता. ","PublishDate":"Tue, 05 Apr 2022 07:40:15 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-sit-against-ed-officers-scsg-91-2875374/"},{"Title":"“आदित्य ठाकरे इलेक्ट्रिक बसेस…”; भाजपा आमदाराचे बीएमसीत भ्रष्टाचाराचे गंभीर आरोप","Content":" केंद्र सरकारच्या निधीवर तुम्हाला टक्केवारीसाठी डल्ला मारू देणार नाही. ","PublishDate":"Tue, 05 Apr 2022 06:29:09 +00:00","Link":"https://www.loksatta.com/mumbai/mihir-kotecha-currption-allegations-on-aditya-thackrey-in-bmc-hrc-97-2875285/"},{"Title":"राज ठाकरेंच्या भाषणानंतर मशिदींवरील भोंग्यांच्या प्रकरणामध्ये अबू आझमींची उडी; म्हणाले “गणपती, नवरात्री, विवाह समारंभात…”","Content":"मशिदींवरील भोंगे उतरवा, अशी मागणी राज ठाकरेंनी केली असून त्याला भाजपाच्या नेत्यांनीही पाठिंबा दर्शवला असतानाच अबी आझमींचं हे वक्तव्य समोर आलंय.","PublishDate":"Tue, 05 Apr 2022 03:44:13 +00:00","Link":"https://www.loksatta.com/maharashtra/after-raj-thackeray-raised-loudspeakers-on-mosques-issue-abu-azmi-says-dj-in-navratri-and-ganpati-also-creates-noise-pollution-scsg-91-2875069/"},{"Title":"दोन दशकांत मेट्रोचे महाजाळे ! ; मुंबई महानगर क्षेत्रात ५०० किलोमीटरच्या एकूण २५ मार्गिका","Content":"‘सर्वंकष वाहतूक अभ्यास -२’ अहवालानुसार ३२२.५ किमीच्या मेट्रो मार्गिका २०२६-२०२७ पर्यंत पूर्ण करण्यात येणार आहेत. ","PublishDate":"Mon, 04 Apr 2022 23:23:46 +00:00","Link":"https://www.loksatta.com/mumbai/mmrda-to-set-up-500-km-long-metro-network-in-next-20-years-zws-70-2874993/"},{"Title":"खुल्या बाजारातील वीजदरांवर केंद्रीय वीज आयोगाची मर्यादा ; कमाल दर प्रति युनिट १२ रुपये","Content":"महाराष्ट्राला २ हजार मेगावॉट वीज खुल्या बाजारातून घ्यावी लागत होती हे पाहता या निर्बंधामुळे ग्राहकांना दिलासा मिळणार आहे.","PublishDate":"Mon, 04 Apr 2022 23:01:59 +00:00","Link":"https://www.loksatta.com/mumbai/central-energy-regulatory-commission-to-cap-prices-on-electricity-in-open-market-zws-70-2874972/"},{"Title":"राज ठाकरे: तेव्हा आणि आता..","Content":"गुढीपाडवा मेळाव्यात मनसेचे प्रमुख राज ठाकरे यांनी मुख्यमंत्री उद्धव ठाकरे, राष्ट्रवादीचे सर्वेसर्वा शरद पवार यांच्यावर टीकाटिप्पणी केली. तसेच भाजप नेत्यांच्या सुरात सूर मिसळला. पण याच राज ठाकरे यांनी गेल्या काही वर्षांत भाजप, पंतप्रधान नरेंद्र मोदी वा तत्कालीन मुख्यमंत्री देवेंद्र फडणवीस यांच्यावर अत्यंत तिखट शब्दांत टीका केली होती. त्याच वेळी शरद पवार यांचे कौतुक केले होते. [&#8230;]","PublishDate":"Mon, 04 Apr 2022 22:53:43 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-speech-at-gudi-padwa-rally-zws-70-2874971/"}]