[{"Title":"भाजपचं सरप्राईज कार्ड! राज्यसभेसाठी दोन नावं जाहीर; अमरावतीतला नेता खासदार होणार","Content":"राज्यसभेच्या ६ जागांसाठी लवकरच निवडणूक होणार आहे. यापैकी दोन जागांवर भाजपचे उमेदवार विजयी होऊ शकतात. या जागांवर भाजपनं पियूष गोयल, अनिल बोंडेंना उमेदवारी जाहीर केली आहे. बोंडे हे फडणवीस सरकारमध्ये कृषीमंत्री होते.","PublishDate":"Sun, 29 May 2022 14:15:18 +00:00","Link":"https://maharashtratimes.com/articleshow/91873077.cms"},{"Title":"त्यांनी मोठं मन दाखवलं असेल तर...; चंद्रकांतदादांच्या दिलगिरीवर सुप्रिया सुळे बोलल्या","Content":"राष्ट्रवादीच्या खासदार सुप्रिया सुळेंना घरी जा, स्वयंपाक करा, असा मागास सल्ला देणारे भाजपचे प्रदेशाध्यक्ष चंद्रकांत पाटील यांनी आज दिलगिरी व्यक्त केली. या प्रकरणी त्यांना राज्य महिला आयोगानं नोटीस बजावली होती. त्या नोटिशीवर पाटलांनी खुलासा केला.","PublishDate":"Sun, 29 May 2022 13:24:07 +00:00","Link":"https://maharashtratimes.com/articleshow/91872015.cms"},{"Title":"मान्सून केरळमध्ये दाखल; महाराष्ट्रातही आनंदवार्ता; पुढच्या चार दिवसांत...","Content":"उन्हाच्या काहिलीने हैराण झालेल्या नागरिकांसाठी एक आनंदाची बातमी समोर येत आहे. मान्सून आज केरळमध्ये दाखल झाल्यानंतर राज्यासाठीही शुभवार्ता आहे. ३० मेपासून पुढील चार दिवस महाराष्ट्रात पावसाची शक्यता वर्तवण्यात आली आहे. (Monsoon 2022 Updates)","PublishDate":"Sun, 29 May 2022 11:02:37 +00:00","Link":"https://maharashtratimes.com/articleshow/91869800.cms"},{"Title":"जगातील सर्वात मोठ्या पक्षाचा प्रदेशाध्यक्ष असणारा मी...; चंद्रकांतदादांची अखेर दिलगिरी","Content":"ओबीसी आरक्षणावरून भाजप प्रदेशाध्यक्ष चंद्रकांत पाटील आणि राष्ट्रवादीच्या खासदार सुप्रिया सुळे यांच्यात वाकयुद्ध रंगलं. घरी जा, स्वयंपाक करा, असा मागास सल्ला चंद्रकांत पाटील यांनी सुळेंना दिला होता. त्यावरून पाटलांवर बरीच टीका झाली.","PublishDate":"Sun, 29 May 2022 09:32:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91868652.cms"},{"Title":"भोंग्यांविरोधात आता मनसेची पत्रमोहीम, तीन भाषांतून भूमिका स्पष्ट करणार","Content":"मनसेने आता आपली भूमिका जनतेपर्यंत नेण्याचा प्रयत्न सुरू केला आहे. भोंग्यांविरोधातील आंदोलनाबाबत मनसेने पत्रमोहीम सुरू केली आहे. हे पत्र तीन भाषांमधून असणार आहे. यात मनसेची भूमिका स्पष्ट करण्यात येणार आहे. ","PublishDate":"Sun, 29 May 2022 06:29:13 +00:00","Link":"https://maharashtratimes.com/articleshow/91866552.cms"},{"Title":"'पीएम आवास'मध्ये गिरणी कामगारांना घरे?, राज्याच्या गृहनिर्माण विभागाचा प्रयत्न","Content":"गिरणी कामगारांसाठी पीएम आवास योजनेद्वारे घरे मिळण्याची शक्यता आहे. यासाठी राज्याच्या गृहनिर्माण विभागाचे प्रयत्न सुरू आहेत. पंतप्रधान आवास योजनेअंतर्गत एमएमआरडीए क्षेत्रात घरबांधणी प्रकल्प राबले जात आहेत. ","PublishDate":"Sun, 29 May 2022 06:17:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91866370.cms"},{"Title":"राज्यसभेसाठी काँग्रेसचा उमेदवार कोण?, नेत्यांची धडधड वाढली","Content":"राज्यसभा निवडणुकीवरून राज्यातील राजकारण तापलं आहे. संभाजीराजे छत्रपतींनी निवडणूक न लढवण्याचा निर्णय घेतला आहे. यावरून आरोप शिवसेना आणि भाजपमध्ये आरोप-प्रत्यारोप सुरू आहेत. दुसरीकडे भाजपकडून पक्षाचा तिसरा उमेदवार उभा करण्यात येण्याची शक्यता आहे. काँग्रेसची एक जागा आहे. पण अद्याप उमेदवार जाहीर केलेला नाही.  ","PublishDate":"Sun, 29 May 2022 06:01:46 +00:00","Link":"https://maharashtratimes.com/articleshow/91866210.cms"},{"Title":"मोठी बातमी, मान्सून केरळमध्ये दाखल, हवामान विभागाची माहिती","Content":"केरळमध्ये मान्सून दाखल झाल्यानंतर महाराष्ट्रात पोहोचण्यास सात दिवसांचा कालावधी लागतो.  मान्सूनचा वेग कायम राहिल्यास ४ ते ५ जूनला तळकोकणात दाखल होऊ शकतो, असा अंदाज व्यक्त करण्यात आला आहे. ","PublishDate":"Sun, 29 May 2022 06:10:41 +00:00","Link":"https://maharashtratimes.com/articleshow/91866249.cms"},{"Title":"मान्सूनची प्रगती का संथावली, काय आहेत कारणं? पाहा...","Content":"देशात यंदा तापमानाने अनेक ठिकाणी उच्चांक गाठला आहे. उन्हाच्या काहिलीने नागरिक त्रस्त आहे. यामुळे भारतीय जनतेच्या नजरा मान्सूनकडे लागल्या आहेत. पण मान्सूचा प्रवास हा काहिसा मंदावला आहे. काय आहे या मागचं कारण? चला पाहूया... ","PublishDate":"Sun, 29 May 2022 05:29:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91865764.cms"},{"Title":"अनिल परब यांची 'सीबीआय' चौकशी होणार?, उच्च न्यायालयात याचिका","Content":"शिवसेनेचे नेते आणि परिवहनमंत्री अनिल परब यांच्या अडचणी वाढण्याची शक्यता आहे. अनिल परब यांच्याविरोधात न्यायालयात याचिका दाखल करण्यात आली आहे.  मुंबई उच्च न्यायालयात ही याचिका दाखल करण्यात आली आहे.","PublishDate":"Sun, 29 May 2022 04:40:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91865162.cms"},{"Title":"भाजप प्रवक्त्या नूपूर शर्मांवर एफआयआर दाखल, वादग्रस्त वक्तव्यप्रकरणी रझा अकादमीची तक्रार","Content":"भाजपच्या राष्ट्रीय प्रवक्त्या नूपूर शर्मा यांच्या विरोधात मुंबईत गुन्हा दाखल करण्यात आला आहे.  नूपूर शर्मा यांनी एका टीव्ही डिबेटमध्ये मोहम्मद पैगंबर यांच्यासंदर्भात वादग्रस्त वक्तव्य केलं होतं. शर्मा यांच्या वक्त्व्यानं मुस्लीम समाजाच्या भावना दुखावल्याची तक्रार करण्यात आली होती.","PublishDate":"Sun, 29 May 2022 04:24:27 +00:00","Link":"https://maharashtratimes.com/articleshow/91864853.cms"},{"Title":"मुंबईत पश्चिम उपनगरात पाणीकपात; कधी आणि कुठल्या भागात? पाहा...","Content":"ऐन उन्हाळ्यात मुंबईतील काही भागांना पाणीकपातीचा सामना करावा लागणार आहे. मुंबईतील पश्चिम उपनगरांमध्ये मंगळवारी आणि बुधवारी पाणी कपात होणार आहे. यामुळे मुंबईकरांना पाणी साठवण्याची तयारी करावी लागणार आहे.   ","PublishDate":"Sun, 29 May 2022 04:04:46 +00:00","Link":"https://maharashtratimes.com/articleshow/91864765.cms"},{"Title":"मुंबईत करोना संसर्ग वाढतोय? आढळले ३३० नवीन रुग्ण","Content":"करोना रुग्णांची संख्या संथगतीने वाढत आहे. मुंबई आणि महाराष्ट्रात रुग्णांची संख्या वाढत आहे. राज्यात शनिवारी पाचशेहून अधिक नवीन करोना रुग्ण आढळले. यापैकी ३३० नवीन रुग्ण हे मुंबईतील आहे. यामुळे चिंता वाढत आहे.  ","PublishDate":"Sun, 29 May 2022 03:47:48 +00:00","Link":"https://maharashtratimes.com/articleshow/91864574.cms"},{"Title":"'एव्हरेस्ट केवळ विक्रमाचा मार्ग बनू नये', ज्येष्ठ, अनुभवी गिर्यारोहकांचे आवाहन","Content":"एव्हरेस्ट सर करण्याची प्रत्येकात चढाओढ लागली आहे. काही जण फक्त प्रसिद्धीसाठी एव्हरेस्ट सर करत असल्याचं बोललं जातंय. आता यावरून अनुभवी आणि ज्येष्ठ गिर्यारोहकांनी सर्वांना एक आवाहन केलं आहे.  ","PublishDate":"Sun, 29 May 2022 03:33:32 +00:00","Link":"https://maharashtratimes.com/articleshow/91864443.cms"},{"Title":"उत्सुकता वाढली! मुंबई महापालिकेची आरक्षण सोडत मंगळवारी; कुठे, किती वाजता? वाचा...","Content":"मुंबई महापालिका निवडणुकीचा बिगुल येत्या काही दिवसांत वाजण्याची शक्यता आहे. या पार्श्वभूमीवर निवडणूक आयोगाने तयारी सुरू केली आहे. महापालिका निवडणुकीसाठी निवडणूक आयोग आता येत्या मंगळवारी आरक्षणासीच सोडत जाहीर करणार आहे. यामुळे याकडे सर्वांची उत्सुकता लागली आहे. ","PublishDate":"Sun, 29 May 2022 03:09:11 +00:00","Link":"https://maharashtratimes.com/articleshow/91864180.cms"},{"Title":"भारत द्रविडी आणि आदिवासींचा, ओवेसींचा भाजपसह आरएसएसवर हल्लाबोल","Content":"एमआयएमचे प्रमुख असदुद्दीन ओवेसी यांनी भिवंडीत झालेल्या सभेमध्ये भाजपवर टीका केली. यावेळी त्यांनी नवाब मलिक यांच्या अटकेवरुन देखील प्रश्न उपस्थित केले. संजय राऊत राष्ट्रवादीसाठी महत्त्वाचे झाले का?, असा सवाल देखील त्यांनी केला.","PublishDate":"Sun, 29 May 2022 03:19:26 +00:00","Link":"https://maharashtratimes.com/articleshow/91864251.cms"},{"Title":"१ रुपयात दहा सॅनिटरी नॅपकिन, १५ ऑगस्टपासून राज्य सरकारची योजना","Content":"ग्रामविकासमंत्री हसन मुश्रीम यांनी मोठा घोषणा केली आहे. याचा लाभ ग्रामीण भागातील गरीब आणि महिला बचतगटातील सदस्य तसंच युवतींना होणार आहे. येत्या १५ ऑगस्टपासून १ रुपयात १० सॅनिटरी नॅपकिन देण्याची सरकारची योजना आहे. ","PublishDate":"Sun, 29 May 2022 00:58:13 +00:00","Link":"https://maharashtratimes.com/articleshow/91862890.cms"},{"Title":"दरडग्रस्तांना पुन्हा स्थलांतराच्या नोटिसा, मुंबईत ठोस उपाययोजनांचा अभावच","Content":"पावसाळा जवळ आल्यानंतर धोकादायक इमारती आणि दरड कोसळण्याची भीती पुन्हा डोकं वर काढते. आता मुंबई महापालिकेने पावसाळ्याच्या पार्श्वभूमीवर नोटिसा बजावल्या आहेत. रहिवाशांना सुरक्षितस्थळी स्थलांतरित होण्याची सूचना केली आहे.  ","PublishDate":"Sun, 29 May 2022 00:42:08 +00:00","Link":"https://maharashtratimes.com/articleshow/91862796.cms"},{"Title":"भाजपची खेळी शिवसेनेसाठी डोकेदुखी, राज्यसभेसाठी तिसरा उमेदवार दिसल्यास रंगत","Content":"महाराष्ट्रातील राज्यसभेच्या सहाव्या जागेवरून जोरदार राजकारण सुरू आहे. भाजप दोन उमेदवार उभा करणार होता. आता भाजप तिसरा उमेदवारही उभा करणार असल्याची चर्चा आहे. भाजपच्या या खेळीने शिवसेनेला मोठा झटका बसू शकतो. ","PublishDate":"Sun, 29 May 2022 00:12:13 +00:00","Link":"https://maharashtratimes.com/articleshow/91862634.cms"},{"Title":"Monsoon Update 2022 : मान्सून केरळच्या दिशेने, महाराष्ट्रात पावसाचं आगमन कधी?","Content":"केरळमध्ये मान्सूनच्या आगमनासाठी परिस्थिती अनुकूल असून दोन-तीन दिवसांत मान्सून तेथे दाखल होण्याची शक्यता असल्याचे हवामान खात्याने जारी केलेल्या निवेदनात म्हटले आहे","PublishDate":"Sat, 28 May 2022 15:14:52 +00:00","Link":"https://maharashtratimes.com/articleshow/91858712.cms"},{"Title":"माध्यमांचे एका रांगेत कॅमेरे पाहून राज ठाकरे म्हणाले, ऑस्ट्रेलियाने अशीच फिल्डिंग लावली होती!","Content":"मुंबईतील वांद्र्याच्या रंगशारदा सभागृहात मनसेचा पदाधिकारी आणि कार्यकर्त्यांचा मेळावा पार पडला. या मेळाव्याला मनसे अध्यक्ष राज ठाकरे यांनी संबोधित केलं. महापालिका निवडणुकीच्या तोंडावर त्यांनी पदाधिकाऱ्यांची शाळा घेतली. कुणीही सोशल मीडियावर भूमिका मांडणार नाही. पक्षाचे अधिकृत प्रवक्तेच सोशल मीडियावर पक्षाची भूमिका मांडतील. इतरांनी पक्षाची भूमिका म्हणून कुठेही काही बोलू नये, असा दमच राज ठाकरेंनी पदाधिकाऱ्यांनी भरला.","PublishDate":"Sat, 28 May 2022 14:30:50 +00:00","Link":"https://maharashtratimes.com/articleshow/91858318.cms"},{"Title":"मी म्हणतो तेच सत्य, वडिलांच्या गौप्यस्फोटावर मी काही बोलणार नाही, संभाजीराजेंचं ट्विट","Content":"संभाजीराजेंनी लढण्याआधीच तलवार म्यान केल्याने विविध नेत्यांच्या उलट सुलट प्रतिक्रया येत आहेत. अशातच संभाजीराजेंच्या माघाराविषयी त्यांचे वडील शाहू छत्रपती यांनी पत्रकारांशी अनौपचारिक गप्पा मारताना उद्धव ठाकरेंना सॉफ्ट कॉर्नर देत राजेंच्या माघारीला फडणवीसांना जबाबदार धरलं. आपल्या वडिलांच्या गौप्यस्फोटावर संभाजीराजे काय बोलणार, याची सगळ्यांनाच उत्सुकता होती. अखेर त्यांनी ट्विट करत आपण आपल्या शब्दावर ठाम असल्याचं सांगितलं आहे.","PublishDate":"Sat, 28 May 2022 13:17:23 +00:00","Link":"https://maharashtratimes.com/articleshow/91857184.cms"},{"Title":"ठाकरेंच्या विश्वासू अधिकाऱ्यावर केंद्राचाही भरोसा, इक्बालसिंह चहल यांना केंद्रात सचिवपदाचा दर्जा","Content":"मुंबईतील कोरोनाचा संसर्ग आटोक्यात आणण्यासाठी इक्बालसिंह चहल यांची भूमिका महत्त्वाची ठरली होती. त्याची बक्षिसी म्हणूनच त्यांना थेट केंद्र सरकारमधील सचिवपदाचा दर्जा दिल्याचं बोललं जात आहे.","PublishDate":"Sat, 28 May 2022 12:58:33 +00:00","Link":"https://maharashtratimes.com/articleshow/91856974.cms"},{"Title":"... मग ईडी आता योगी आदित्यनाथांवर छापा टाकणार का; शिवसेनेचा जळजळीत सवाल","Content":"Shivsena vs BJP | विशिष्ट विचारसरणीच्या लोकांचा न्यायव्यवस्थेत भरणा होत आहे असा एक आरोप केला जातो. त्याच विचारसरणीच्या लोकांसमोर हे ‘दिलासा’ खटले चालवून हवे तसे निकाल घेतले जात असल्याची कुजबुज आज देशभरात सुरू आहे. हे सत्य असेल तर देशाच्या न्यायव्यवस्थेचा स्तंभही वाळवीने पोखरला गेलाय असेच म्हणावे लागेल. एका बाजूला अनिल देशमुख यांना उपचारांसाठीही दिलासा नाही, तुरुंगात वर्षानुवर्षे कैदी (राजकीय सूडाचे) आहेत.","PublishDate":"Sat, 28 May 2022 08:18:45 +00:00","Link":"https://maharashtratimes.com/articleshow/91851853.cms"},{"Title":"मनसेच्या मुंबईतील मेळाव्याला वसंत मोरे यांना निमंत्रण, राज ठाकरे काय बोलणार?","Content":"गेल्या काही दिवसांपासून वसंत मोरे आणि पुणे मनसेच्या स्थानिक नेत्यांमध्ये धुसफूस सुरु आहे. मनसेतील एका गटाकडून वसंत मोरे यांना सातत्याने डावलले जात आहे. त्यामुळे संतापलेल्या वसंत मोरे यांनी राज ठाकरे आल्याशिवाय मनसेच्या पुणे शहर कार्यालयात जाणार नाही, अशी भूमिका घेतली होती. त्यामुळे आता या मेळाव्याला वसंत मोरे येणार का हा प्रश्न आहे.","PublishDate":"Sat, 28 May 2022 07:59:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91851294.cms"},{"Title":"स्पर्धा परीक्षेद्वारे करियरची उत्तम संधी!; विशेष पोलीस महानिरीक्षक डॉ. रवींद्र शिसवे यांचे मार्गदर्शन","Content":"विद्यार्थ्यांना करियरच्या दृष्टीने अनेक संधी आहेत. पण ते निवडताना, त्यासाठीचे क्षेत्र निवडताना आपल्याला आनंद मिळतो का? समाधान मिळते का? हे पाहणे महत्त्वाचे. ","PublishDate":"Sat, 28 May 2022 19:29:55 +00:00","Link":"https://www.loksatta.com/mumbai/great-career-opportunity-competitive-exams-special-inspector-general-of-police-guided-ysh-95-2948388/"},{"Title":"चहल आणि जलोटा केंद्रात सचिवपदासाठी पात्र","Content":"मुंबई महानगरपालिकेचे आयुक्त व प्रशासक इक्बालसिंह चहल आणि मुंबई पोर्ट ट्रस्टचे अध्यक्ष राजीव जलोटा हे दोन राज्याच्या सेवेतील सनदी अधिकारी केंद्र सरकारमध्ये सचिवपदासाठी पात्र ठरले आहेत. ","PublishDate":"Sat, 28 May 2022 19:28:24 +00:00","Link":"https://www.loksatta.com/mumbai/eligible-post-of-secretary-at-chahal-and-jalota-center-corporation-commissioner-ysh-95-2948387/"},{"Title":"मुंबई-पुणे द्रुतगती मार्गावर वेगमर्यादेचे उल्लंघन; जानेवारी ते एप्रिलदरम्यान किवळी ते खंडाळा हद्दीत ४८ हजार ७६३ जणांविरोधात कारवाई","Content":"महामार्ग पोलिसांनी दिलेल्या माहितीनुसार किवळी ते खंडाळा, अमृतांजन पूल अशा द्रुतगती मार्गावरील ५० किमीच्या हद्दीतील जानेवारी ते एप्रिल २०२२ या चार महिन्यांत विविध नियमांचे उल्लंघन करणाऱ्या ५३ हजार ४३५ जणांविरोधात कारवाई केली आहे.","PublishDate":"Sat, 28 May 2022 19:28:10 +00:00","Link":"https://www.loksatta.com/mumbai/violation-of-speed-limit-mumbai-pune-expressway-action-people-kiwli-khandala-ysh-95-2948383/"},{"Title":"वीजेवरील १५० वातानुकूलित शिवाई बस तीन महिन्यात सेवेत?; १ जूनला उपमुख्यमंत्री अजित पवार यांच्या हस्ते पहिल्या शिवाई बसचे लोकार्पण","Content":"सुकर व पर्यावरणस्नेही प्रवास करतानाच खर्च आटोक्यात आणण्यासाठी एसटी महामंडळ विद्युतवर धावणाऱ्या बसगाडय़ा ताफ्यात दाखल करणार आहे. ","PublishDate":"Sat, 28 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/air-conditioned-shivai-buses-electricity-first-shivai-bus-deputy-chief-minister-ajit-pawar-ysh-95-2948327/"},{"Title":"पालिका निवडणुकांत सरकारची कसोटी; महाविकास आघाडी सरकारला आज अडीच वर्षे पूर्ण","Content":"देवेंद्र फडणवीस यांच्या नेतृत्वाखालील सरकारचा अडीच दिवसांचा प्रयोग फसल्यावर २८ नोव्हेंबर २०१९ रोजी उद्धव ठाकरे यांच्या नेतृत्वाखाली महाविकास आघाडीचे सरकार सत्तेत आले. ","PublishDate":"Sat, 28 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/test-government-municipal-elections-mahavikas-aghadi-government-completes-two-and-a-half-years-today-ysh-95-2948330/"},{"Title":"रुग्णवाढीची नवी चिंता; राज्यातही ओमायक्रॉनच्या नव्या प्रकाराचे बाधित; पुण्यात सात जणांना संसर्ग","Content":"एकीकडे राज्यातील दैनंदिन रुग्णसंख्या या आठवडय़ात अचानक ५००च्या वर गेली असताना नवी चिंता निर्माण झाली आहे.","PublishDate":"Sat, 28 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/pune/new-concerns-new-type-omycron-patient-maharashtra-seven-affected-pune-ysh-95-2948312/"},{"Title":"BMC आयुक्त इक्बाल सिंह चहल यांची बदली, केंद्रात सचिव पदावर झाली नियुक्ती","Content":"मुंबई महापालिकेचे आयुक्त इक्बाल सिंह चहल यांची अचानक बदली झाल्याची माहिती समोर आली आहे.","PublishDate":"Sat, 28 May 2022 15:05:01 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-commissioner-iqbal-singh-chahal-has-been-transferred-and-posted-as-secretary-at-central-government-rmm-97-2948235/"},{"Title":"प्रसिद्ध YouTuber निघाला अट्टल चोर; ओळख लपवण्यासाठी घालायचा टोपी आणि मास्क","Content":"आरोपी घराबाहेर ठेवलेले बूट आणि चप्पल चोरायचा, तसेच झडतीदरम्यान पोलिसांना त्याच्या घरातून चपलांनी भरलेली चार पोती सापडली आहेत","PublishDate":"Sat, 28 May 2022 13:22:16 +00:00","Link":"https://www.loksatta.com/mumbai/famous-youtuber-abhimanyu-gupta-has-been-arrested-in-mumbai-for-theft-and-robbing-several-houses-abn-97-2948106/"},{"Title":"“उद्धव ठाकरे या विद्यार्थ्यांची जबाबदारी घेणार का?” मुंबईतील ‘त्या’ शाळांबाबत नितेश राणेंचा सवाल!","Content":"नितेश राणे म्हणतात, \"मुख्यमंत्र्यांनी याबाबत भूमिका स्पष्ट करावी, नाहीतर विद्यार्थ्यांच्या भवितव्यासाठी आम्हाला रस्त्यावर उतरावंच लागेल!\"","PublishDate":"Sat, 28 May 2022 11:48:56 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-nitesh-rane-targets-cm-uddhav-thackeray-on-illegal-schools-in-mumbai-pmw-88-2947917/"},{"Title":"“करोना रुग्णवाढ कायम राहिली तर महाराष्ट्रात निर्बंध लागण्याची शक्यता”; मंत्री अस्लम शेख यांचा इशारा","Content":"करोना रुग्णसंख्येत वाढ होऊ लागल्याने नागरिकांनी मास्कचा वापर करावा असे आवाहान मुख्यमंत्र्यांनी केले आहे","PublishDate":"Sat, 28 May 2022 05:00:46 +00:00","Link":"https://www.loksatta.com/mumbai/increase-in-the-number-of-corona-infections-restrictions-are-likely-to-be-imposed-in-maharashtra-including-mumbai-abn-97-2947341/"},{"Title":"भोसले यांनी गैरव्यवहारातील २९२ कोटी वळविल्याचा आरोप","Content":"येस बँक-डीएचएफएल प्रकरणात अटक करण्यात आलेले पुण्यातील बांधकाम व्यावसायिक अविनाश भोसले यांनी गैरव्यवहारातील २९२ कोटी रुपये इतरत्र वळल्याचा आरोप आहे.  ","PublishDate":"Fri, 27 May 2022 20:06:42 +00:00","Link":"https://www.loksatta.com/mumbai/bhosale-accused-embezzling-arrested-yes-bank-dhfl-case-ysh-95-2947172/"},{"Title":"राज्यसभा निवडणुकीतून संभाजीराजे यांची माघार; उद्धव ठाकरे यांनी शब्द फिरविल्याचा आरोप","Content":"राज्यसभा निवडणुकीबाबत आपल्याला शिवसेना पुरस्कृत महाविकास आघाडीचा उमेदवार म्हणून उमेदवारी देण्याचे ठरले होते आणि त्यावर  शिक्कामोर्तबही झाले होते.","PublishDate":"Fri, 27 May 2022 20:03:18 +00:00","Link":"https://www.loksatta.com/mumbai/sambhaji-raje-rajya-sabha-elections-allegation-uddhav-thackeray-changed-word-ysh-95-2947171/"},{"Title":"रोज स्वत:शीच नव्याने स्पर्धा हवी!; सनदी अधिकारी निधी चौधरी यांचा विद्यार्थ्यांना कानमंत्र","Content":"एखाद्या यशानंतर किंवा थोडेसे स्थैर्य आल्यानंतर नकळतपणे येणारी सुप्तावस्था विकासासाठी मारक असते. ","PublishDate":"Fri, 27 May 2022 19:59:28 +00:00","Link":"https://www.loksatta.com/mumbai/we-need-new-competition-every-day-charter-officer-nidhi-chaudhary-ear-mantra-students-ysh-95-2947161/"},{"Title":"पश्चिम रेल्वेवर आज रात्रीपासून ‘जम्बो ब्लॉक’; बोरिवली-गोरेगावदरम्यान धिम्या मार्गावरून प्रवास, मध्ये रेल्वेवर रविवारी रखडपट्टी","Content":"पश्चिम उपनगरीय रेल्वे मार्गावर शनिवार, (२८ मे)  रात्री ११ पासून १४ तासांचा ‘जम्बो ब्लॉक’ घेण्यात येणार आहे.","PublishDate":"Fri, 27 May 2022 19:54:38 +00:00","Link":"https://www.loksatta.com/mumbai/jumbo-block-western-railway-tonight-travel-slower-route-borivali-goregaon-railway-track-sunday-ysh-95-2947160/"},{"Title":"नाटय़विश्वाची संकल्पना साकारल्याचा मनस्वी आनंद; बोधचिन्ह अनावरणप्रसंगी मुख्यमंत्र्यांचे उद्गार ","Content":"मराठी नाटय़सृष्टी, रंगभूमीच्या इतिहासाचे संग्रहालय व्हावे, याची कल्पना मनात होती, आता ती लवकरच मराठी नाटय़विश्व इमारतीच्या रूपाने प्रत्यक्ष साकारणार आहे, याचा मनापासून आनंद होत असल्याचे मुख्यमंत्री उद्धव ठाकरे यांनी शुक्रवारी सांगितले.","PublishDate":"Fri, 27 May 2022 19:53:18 +00:00","Link":"https://www.loksatta.com/mumbai/joy-realizing-concept-theatrical-world-chief-minister-remarks-occasion-unveiling-logo-ysh-95-2947159/"},{"Title":"प्रलंबित ‘झोपु’ योजनांच्या आशा पल्लवित; रखडलेल्या प्रकल्पांत नव्या विकासकांची निवड करणार; राज्य सरकारचा अध्यादेश जारी","Content":"विविध कारणांमुळे गेली अनेक वर्षे झोपु प्रकल्प रखडवणाऱ्या विकासकांच्या जागी नवीन विकासक नेमण्यासंदर्भातील अध्यादेश राज्य सरकारने गुरुवारी जारी केला. ","PublishDate":"Fri, 27 May 2022 18:34:00 +00:00","Link":"https://www.loksatta.com/mumbai/expectations-schemes-dashed-will-select-new-developers-stalled-projects-government-ordinance-amy-95-2946996/"},{"Title":"म्हाडाच्या घरांची सोडत लांबण्याची चिन्हे; कोकण मंडळाकडून घरांची जुळवाजुळव सुरू","Content":"गेल्या काही महिन्यांपासून रखडलेल्या ‘म्हाडा’च्या कोकण मंडळाच्या सोडतीबाबत अद्याप अनिश्चितता आहे. ","PublishDate":"Fri, 27 May 2022 18:33:00 +00:00","Link":"https://www.loksatta.com/mumbai/signs-delay-leaving-mhada-houses-konkan-mandal-starts-matching-houses-amy-95-2946995/"},{"Title":"पैसे दुप्पट करण्याचे आमिष दाखवून तरुणाची फसवणूक","Content":" समाजमाध्यमांवरील पैसे दुप्पट करण्याची जाहिरात भांडुपमधील एका तरुणाला महागात पडली आहे.","PublishDate":"Fri, 27 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/young-man-deceived-lure-doubling-money-social-media-advertising-expensive-ysh-95-2947024/"},{"Title":"संभाजीराजे खासदार झाले नाहीत हे दुर्दैवी; नाना पटोले यांच्याकडून शिवसेनेची कळ","Content":"संभाजीराजे यांच्या उमेदवारीच्या निर्णयात महाविकास आघाडी म्हणून शिवसेना आणि राष्ट्रवादी काँग्रेस यांच्यात चर्चा झाली.","PublishDate":"Fri, 27 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/unfortunate-sambhaji-raje-mp-shiv-sena-nana-patole-candidacy-ysh-95-2947013/"},{"Title":"आझाद मैदानाजवळ ‘लोकशाही चौक’ साकारणार; मुख्यमंत्र्यांच्या आमदार निधीतून खर्च","Content":"जगातील सर्वात मोठी लोकशाही अशी भारताची ओळख असून या लोकशाहीचे प्रतीक भारतात प्रथमच मुंबईत साकारण्यात येणार आहे. ","PublishDate":"Fri, 27 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/lokshahi-chowk-constructed-near-azad-maidan-expenditure-from-cm-mla-fund-amy-95-2946993/"},{"Title":"बदल्यांना ३० जूनपर्यंत स्थगिती; सर्व अधिकार मुख्यमंत्र्यांकडे; मंत्र्यांमध्ये नाराजी","Content":"मंत्रालयात बदल्या हा साऱ्यांचाच आवडीचा विषय आणि सध्या बदल्यांसाठी मंत्रालयात एकच गर्दी झालेली. ","PublishDate":"Fri, 27 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/postponement-transfers-powers-vested-chief-minister-dissatisfaction-among-ministers-ysh-95-2947033/"},{"Title":"‘एनसीबी’ पुन्हा तोंडघशी; अमली पदार्थप्रकरणी आर्यन खान आरोपमुक्त; अन्य पाच जणांविरोधातही पुरावे शून्य","Content":"अभिनेता शाहरूख खानचा मुलगा आर्यनसह सहा जणांविरोधात पुरेसे पुरावे नसल्याचे स्पष्ट करीत केंद्रीय अमली पदार्थ नियंत्रण विभागाने (एनसीबी) शुक्रवारी त्यांच्यावरील आरोप रद्द केले.","PublishDate":"Fri, 27 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/ncb-again-aryan-khan-acquitted-in-drug-case-evidence-ysh-95-2947042/"},{"Title":"समीर वानखेडे यांच्या विरोधात कारवाई?; ‘एनसीबी’च्या आरोपपत्राची केंद्र सरकारकडून तातडीने दखल","Content":"क्रूझ ड्रग प्रकरणाचा तपास करणारे अमली पदार्थ विक्री नियंत्रण विभागातील (एनसीबी) तत्कालीन मुंबई प्रमुख समीर वानखेडे यांच्याविरोधात चौकशी सुरू करण्याचा आदेश केंद्र सरकारने (पंतप्रधान कार्यालय) केंद्रीय अर्थ मंत्रालयाला दिला असल्याचे समजते. ","PublishDate":"Fri, 27 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/action-sameer-wankhede-ncb-indictment-immediately-noticed-central-government-ysh-95-2947014/"},{"Title":"मध्य रेल्वे स्थानकांत आणखी ९०० कॅमेरे; उपनगरी स्थानकांसह इगतपुरी, लोणावळय़ापर्यंत सीसीटीव्हीची नजर","Content":"सुरक्षा व्यवस्था अधिक सक्षम करण्यासाठी मध्य रेल्वेच्या मुंबई विभागातील रेल्वे स्थानकांवरील सीसीटीव्ही कॅमेऱ्यांची संख्या वाढविण्याचा निर्णय घेण्यात आला आहे.","PublishDate":"Fri, 27 May 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/cameras-at-central-railway-stations-cctv-view-suburban-stations-igatpuri-lonavla-amy-95-2946994/"},{"Title":"अनिल देशमुखांच्या छातीत दुखू लागले; केईएमच्या ICU मध्ये केलं दाखल","Content":"देशमुखांचा रक्तदाब वाढला असून त्यांची वैद्यकीय चाचणी करण्यात येणार आहे. ","PublishDate":"Fri, 27 May 2022 13:27:33 +00:00","Link":"https://www.loksatta.com/maharashtra/former-maharashtra-home-minister-anil-deshmukh-admitted-to-icu-of-kem-hospital-dpj-91-2946723/"},{"Title":"Aryan Khan Case: आरोपींच्या यादीतून NCB ने आर्यन खानला वगळल्यानंतर समीर वानखेडेंची पहिली प्रतिक्रिया; म्हणाले, “सॉरी, मी आता…”","Content":"आर्यन खानसहीत सहा जणांची नावं आरोपपत्रामधून वगळण्यात आल्याचा खुलासा आज एनसीबीने केलाय","PublishDate":"Fri, 27 May 2022 12:08:24 +00:00","Link":"https://www.loksatta.com/mumbai/aryan-khan-gets-clean-chit-ex-ncb-officer-sameer-wankhede-who-arrested-him-says-sorry-scsg-91-2946590/"},{"Title":"ड्रग्ज प्रकरणात आर्यन खानला क्लीन चिट मिळताच राष्ट्रवादीची प्रतिक्रिया, म्हणाले, “नवाब मलिक…”","Content":"नवाब मलिक यांनी एनसीबीचा जो फर्जीवाडा उघड केला होता त्यावर आर्यन खानच्या क्लीन चिटनंतर शिक्कामोर्तब झाले आहे, अशी प्रतिक्रिया राष्ट्रवादीने दिली आहे.","PublishDate":"Fri, 27 May 2022 11:58:38 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-mahesh-tapase-comment-on-ncb-nawab-malik-after-aryan-khan-get-clean-chit-pbs-91-2946580/"},{"Title":"Aryan Khan Drug Case : ड्रग्ज प्रकरणात आर्यन खानला क्लीन चिट का? एनसीबीचे अधिकारी म्हणाले, “व्हॉट्सअप चॅट…”","Content":"Drugs-On-Cruise Case : एनसीबीने आर्यन खानसह ६ जणांची नावं आरोपपत्रातून वगळली आहेत. तसेच या प्रकरणी पत्रकार परिषद घेत आपली भूमिका स्पष्ट केली.","PublishDate":"Fri, 27 May 2022 09:27:02 +00:00","Link":"https://www.loksatta.com/mumbai/ncb-clear-stand-on-why-they-give-clean-chit-to-aryan-khan-in-drugs-case-in-mumbai-pbs-91-2946367/"},{"Title":"Aryan Khan Drugs Case : मोठी बातमी, ड्रग्ज प्रकरणी NCB ची आर्यन खानला क्लीन चिट","Content":"Drugs-On-Cruise Case : प्रसिद्ध अभिनेता शाहरुख खानचा मुलगा आर्यन खानला एनसीबीने (NCB) मुंबई क्रुज ड्रग्ज प्रकरणात क्लिन चीट दिली आहे.","PublishDate":"Fri, 27 May 2022 08:18:44 +00:00","Link":"https://www.loksatta.com/mumbai/ncb-give-clean-chit-to-aryan-khan-son-of-shahrukh-khan-in-cruise-ship-drugs-case-mumbai-pbs-91-2946186/"},{"Title":"संभाजीराजेंनी माघार घेतल्यानंतर मनसेकडून पहिली प्रतिक्रिया; म्हणाले “पक्षाच्या नावात ‘शिव’ वापरायची लायकी…”","Content":"बाळासाहेब जिथून कुठून पाहत असतील त्यांनाही अश्रू आवरले नसावेत; मनसेची टीका\n","PublishDate":"Fri, 27 May 2022 07:14:57 +00:00","Link":"https://www.loksatta.com/mumbai/mns-gajanan-kale-on-chhatrapati-sambhajiraje-rajya-sabha-shivsena-sgy-87-2946091/"},{"Title":"भाजपा नेते नारायण राणे लिलावती रुग्णालयात दाखल","Content":"Narayan Rane Health Update: नारायण राणे यांच्यावर अँजिओप्लास्टी करण्यात आली आहे\n","PublishDate":"Fri, 27 May 2022 06:27:45 +00:00","Link":"https://www.loksatta.com/mumbai/union-minister-bjp-narayan-rane-admitted-to-lilavati-hospital-in-mumbai-for-a-coronary-angiography-ahead-of-an-angioplasty-operation-sgy-87-2946005/"},{"Title":"अनिल परबांवर टीका करताना सोमय्या उद्धव ठाकरेंवर संतापले; म्हणाले “महाराष्ट्राने असा लुच्चा मुख्यमंत्री…”","Content":"मुख्यमंत्र्यांच्या घरी जाऊन अनिल परब मीडियाला गंडवलं असं सांगतात; किरीट सोमय्यांचा आरोप\n","PublishDate":"Fri, 27 May 2022 05:11:29 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-kirit-somaiya-shivsena-anil-parab-ed-cm-uddhav-thackeray-sgy-87-2945916/"},{"Title":"मध्य रेल्वेची वाहतूक विस्कळीत, लोकल १५ ते २० मिनिटं उशिराने; सकाळी कामावर निघालेल्या प्रवाशांचा खोळंबा","Content":"मुंबईच्या दिशेने जाणारी वाहतूक विस्कळीत \n","PublishDate":"Fri, 27 May 2022 03:16:03 +00:00","Link":"https://www.loksatta.com/thane/central-railway-trains-running-late-sgy-87-2945805/"},{"Title":"शैक्षणिक दैना चव्हाटय़ावर ; राष्ट्रीय संपादणूक सर्वेक्षणातून मुंबई, ठाण्यातील विद्यार्थ्यांच्या गुणवत्तेवर प्रश्न","Content":"दहावीतील ९० टक्क्यांपेक्षा अधिक विद्यार्थ्यांना विज्ञान, सामाजिक शास्त्रातील प्राथमिक संकल्पनाही स्पष्ट झालेल्या नाहीत. ","PublishDate":"Thu, 26 May 2022 20:31:34 +00:00","Link":"https://www.loksatta.com/mumbai/students-educational-status-deteriorated-in-thane-mumbai-as-per-national-achievement-survey-zws-70-2945705/"},{"Title":"दगडफेकीमुळे ‘एसी’ लोकलचे वारंवार नुकसान ; तीन-चार महिन्यांत २३ घटना","Content":"गेल्या तीन-चार महिन्यांत मध्य रेल्वेमार्गावर वेगवेगळय़ा ठिकाणी वातानुकूलित लोकलवर दगडफेक करण्यात आल्याच्या २३ घटना घडल्या आहेत.","PublishDate":"Thu, 26 May 2022 20:26:29 +00:00","Link":"https://www.loksatta.com/mumbai/stone-pelting-shatters-23-ac-local-windows-in-last-4-month-zws-70-2945703/"},{"Title":"वीज ग्राहक सायबर भामटय़ांचे नवे लक्ष्य ; देयकवसुलीच्या नावाखाली आर्थिक फसवणूक करण्याचे प्रकार","Content":"याप्रकरणी महिलेच्या तक्रारीवरून पार्कसाईट पोलिसांनी माहिती तंत्रज्ञान प्रतिबंधक कायद्यांतर्गत गुन्हा दाखल केला आहे.","PublishDate":"Thu, 26 May 2022 20:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/cyber-hackers-targets-power-consumer-zws-70-2945702/"},{"Title":"अनिल परब हे बुद्धिबळातील शिवसेनेचे ‘वजीर’; उद्धव ठाकरे यांना शह देण्यासाठी मुख्य मोहऱ्यावर भाजपचा हल्ला","Content":"बुद्धिबळाच्या पटावर काही मोहरे असतात काही प्यादे असतात. राजाला शह देण्यासाठी प्रतिस्पर्धी समोरच्या मोहऱ्यांना लक्ष्य करून त्यांच्यावर हल्ले करत एकेकाला पटावरून दूर करतात. ","PublishDate":"Thu, 26 May 2022 20:16:45 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-shiv-sena-wazir-chess-bjp-attack-front-support-uddhav-thackeray-ysh-95-2945691/"},{"Title":"वाहनतळांऐवजी व्हॅले पार्किंगची मात्रा ; स्थानिक रहिवासी, व्यापारी, ग्राहकांकडून आग्रही मागणी","Content":"ऑनलाइन खरेदीचा बसलेला फटका, वाहन उभे करण्यास मिळत नसलेली जागा यामुळे ग्राहक बाजारपेठांकडे पाठ फिरवू लागले आहेत. ","PublishDate":"Thu, 26 May 2022 20:14:30 +00:00","Link":"https://www.loksatta.com/mumbai/local-residents-demand-for-valet-parking-instead-of-parking-stand-zws-70-2945678/"},{"Title":"मुंबईतील आजची ५ टक्के पाणी कपात रद्द; परीरक्षणाचे काम चारऐवजी तीन दिवसांमध्ये पूर्ण","Content":"पिसे पांजरापूर संकुलातील पांजरापूर येथे १०० किलो व्होल्ट विद्युत उपकेंद्राच्या परीरक्षणाचे काम चारऐवजी तीन दिवसांमध्ये पूर्ण करण्यात पालिकेला यश आले आहे.","PublishDate":"Thu, 26 May 2022 20:14:29 +00:00","Link":"https://www.loksatta.com/mumbai/water-cut-mumbai-canceled-maintenance-work-was-completed-three-days-instead-of-four-ysh-95-2945690/"},{"Title":"सांडपाण्याबाबतच्या तक्रारीवरून छापे; ईडी कारवाईप्रकरणी अनिल परब यांचा दावा","Content":"सक्तवसुली संचालनालयाने (ईडी) दापोली येथील सदानंद कदम यांच्या मालकीच्या रिसॉर्टमधील सांडपाणी समुद्रात जात असल्याच्या तक्रारीच्या आधारे माझ्या घरांवर आणि माझ्याशी संबंधित व्यक्तींवर कारवाई केली. ","PublishDate":"Thu, 26 May 2022 20:13:02 +00:00","Link":"https://www.loksatta.com/mumbai/raids-on-sewage-complaints-anil-parab-claim-ed-action-case-ysh-95-2945689/"},{"Title":"‘सुप्रिया सुळेंसह सर्व महिलांविषयी आदरच’","Content":"राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांच्यासह अन्य महिलांविषयीही माझ्या मनात कायम आदराचीच भावना आहे, असे भाजप प्रदेशाध्यक्ष चंद्रकांत पाटील यांनी गुरुवारी स्पष्ट केले.","PublishDate":"Thu, 26 May 2022 20:11:18 +00:00","Link":"https://www.loksatta.com/mumbai/respect-all-women-including-supriya-sule-nationalist-congress-ysh-95-2945688/"},{"Title":"सांख्यिकी अहवालाची लवकर पूर्तता करा!; ओबीसी आरक्षणाबाबत मुख्यमंत्र्यांचे निर्देश","Content":"राज्यातील स्थानिक स्वराज्य संस्थांमध्ये ओबीसींचे राजकीय आरक्षण पुनस्र्थापित करण्यासाठी समर्पित आयोगाचा सांख्यिकी अहवाल तसेच इतर बाबींची लवकर पूर्तता करा, अशा सूचना मुख्यमंत्री उद्धव ठाकरे यांनी मंत्रिमंडळ बैठकीत दिल्या.","PublishDate":"Thu, 26 May 2022 20:09:55 +00:00","Link":"https://www.loksatta.com/mumbai/statistical-report-early-chief-minister-instructions-regarding-obc-reservation-ysh-95-2945685/"},{"Title":"इन्स्टाग्राम खाते हॅक करून महिलेची फसवणूक ; कूटचलनात ८० हजार रुपयांची गुंतवणूक","Content":"नोंदणीकरण केल्यानंतर त्यांना साडेपाच हजार रुपयांचा नफा झाला असून तो मिळवण्यासाठी प्रथम ८० हजार रुपये भरण्यास सांगण्यास आले.","PublishDate":"Thu, 26 May 2022 20:08:50 +00:00","Link":"https://www.loksatta.com/mumbai/woman-cheated-for-rs-80000-by-hacking-her-instagram-account-zws-70-2945677/"},{"Title":"आज आणि उद्या करिअर वाटांवर चर्चा; ‘लोकसत्ता मार्ग यशाचा’ कार्यशाळेचे सनदी अधिकारी निधी चौधरी यांच्या हस्ते उद्घाटन","Content":"विद्यार्थी आणि पालकांसाठी मार्गदर्शक ठरणाऱ्या ‘लोकसत्ता मार्ग यशाचा’ या करिअर कार्यशाळेस आजपासून रवींद्र नाटय़ मंदिर, प्रभादेवी येथे सुरुवात होत आहे.","PublishDate":"Thu, 26 May 2022 20:05:57 +00:00","Link":"https://www.loksatta.com/mumbai/discuss-career-paths-today-tomorrow-inauguration-lok-satta-marg-yashacha-workshop-nidhi-chaudhary-ysh-95-2945684/"},{"Title":"आदेशाला स्थगिती मिळवा अन्यथा घर रिकामे करा ; वृद्ध आईच्या छळवणूकप्रकरणी न्यायालयाचे ६६ वर्षीय मुलाला आदेश","Content":"याचिकाकर्त्यांला स्थगिती आदेश मिळवता आला नाही, तर पोलीस आणि जिल्हाधिकाऱ्यांनी त्याला व त्याच्या कुटुंबीयांना वृद्ध आईच्या घरातून बाहेर काढावे, असेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Thu, 26 May 2022 20:02:54 +00:00","Link":"https://www.loksatta.com/mumbai/mother-harassment-case-bombay-hc-order-66-year-son-to-get-stay-order-zws-70-2945676/"},{"Title":"केंद्रीय यंत्रणा ‘मातोश्री’ च्या दारात; अनिल परब यांच्या मालमत्तांवर ‘ईडी’ चे छापे; पुढील कारवाई कुणावर?","Content":"सक्तवसुली संचालनालयाने (ईडी) मुख्यमंत्री उद्धव ठाकरे यांचे निकटवर्तीय, परिवहनमंत्री अनिल परब यांच्या मालमत्तांवर गुरुवारी छापे टाकल़े.  ","PublishDate":"Thu, 26 May 2022 18:59:55 +00:00","Link":"https://www.loksatta.com/mumbai/central-system-door-matoshri-ed-raids-anil-parab-property-ysh-95-2945624/"},{"Title":"अविनाश भोसले यांना सीबीआयकडून अटक","Content":"पुण्याचे प्रसिद्ध बांधकाम व्यवसायिक अविनाश भोसले  यांना केंद्रीय अन्वेषण विभागाने( सीबीआय) गुरुवारी अटक केली. ","PublishDate":"Thu, 26 May 2022 18:55:48 +00:00","Link":"https://www.loksatta.com/mumbai/avinash-bhosale-arrested-cbi-famous-construction-professional-cbi-ysh-95-2945616/"},{"Title":"धरणांमध्ये ३७ टक्के जलसाठा; राज्यात ४०१ टँकर्सद्वारे टंचाईग्रस्त भागात पाणीपुरवठा","Content":"उन्हाच्या कडाक्यामुळे राज्यातील पाणी संकट वाढू लागले असून छोटे-छोटे जलस्त्रोत अटू लागल्याने ग्रामीण भागात टँकरची मागणी वाढू लागली आहे.","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/water-storage-dams-water-supply-scarcity-affected-areas-tankers-state-ysh-95-2945548/"},{"Title":"विनापरवाना बनावट सौंदर्य प्रसाधनांचे उत्पादन करणाऱ्या कंपनीवर कारवाई; अन्न व औषध प्रशासनाकडून मुंबई आणि पुण्यातून २९ लाख ४४ हजारांचा माल जप्त","Content":"विनापरवाना आणि बनावट सौंदर्य प्रसाधनांचे उत्पादन करून त्यांची ऑनलाइन विक्री करणाऱ्या एका कंपनीच्या मुंबई आणि पुण्यातील ठिकाणांवर अन्न व औषध प्रशासनाने कारवाई केली. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/action-unlicensed-counterfeit-cosmetics-company-food-drug-administration-confiscates-ysh-95-2945566/"},{"Title":"कोकण रेल्वेच्या गणेशोत्सवासाठीच्या गाडय़ा आरक्षित; चार महिने आधीच आसनक्षमता संपली; करोना अडथळा दूर झाल्याचा परिणाम","Content":"गणेशोत्सवानिमित्त कोकणात जाणाऱ्या नियमित गाडय़ांतील आरक्षण क्षमता संपली असून २६ ऑगस्ट ते ३० ऑगस्ट दरम्यान अनेक गाडय़ांच्या विविध श्रेणीतील सर्व आसने आरक्षित झाल्याचे दिसत आहे. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/konkan-railway-trains-reserved-ganeshotsav-seating-capacity-ran-out-consequences-removing-corona-barrier-ysh-95-2945567/"},{"Title":"मुखपट्टी वापरा : मुख्यमंत्री","Content":"करोना रुग्णसंख्येत वाढ होऊ लागल्याने नागरिकांनी मुखपट्टीचा वापर करावा, असे आवाहन मुख्यमंत्री उद्धव ठाकरे यांनी गुरुवारी राज्यातील जनतेला केले आहे. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/use-the-mask-cm-anxiety-increasing-corona-morbidity-ysh-95-2945539/"},{"Title":"परिचारिकांचे राज्यभर काम बंद; नियमित शस्त्रक्रियांवर परिणाम; रुग्णांचे हाल","Content":"बदलीसह विविध मागण्यांसाठी राज्यभरातील परिचारिकांनी गुरुवारपासून ‘काम बंद’ आंदोलन पुकारले असून जे. जे. रुग्णालयातील सर्व परिचारिका या संपामध्ये सहभागी झाल्यामुळे आरोग्य सेवेवर परिणाम झाला आहे.","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/statewide-shutdown-nurses-consequences-routine-surgeries-condition-patient-ysh-95-2945547/"},{"Title":"महाविकास आघाडीची एकजूट; राज्यसभेसाठी पवार, ठाकरे यांच्या उपस्थितीत शिवसेनेच्या दोघांचे अर्ज दाखल","Content":"राज्यसभा निवडणुकीसाठी शिवसेनेचे संजय राऊत आणि संजय पवार यांनी गुरुवारी मुख्यमंत्री उद्धव ठाकरे, राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार आणि काँग्रेस नेते व महसूलमंत्री बाळासाहेब थोरात या तिघांच्या उपस्थितीत उमेदवारी अर्ज दाखल केले.","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/unity-mahavikas-aghadi-both-shiv-sena-filed-nominations-rajya-sabha-presence-pawar-thackeray-ysh-95-2945550/"},{"Title":"अनिल देशमुख भ्रष्टाचारप्रकरणी सचिन वाझे माफीचा साक्षीदार","Content":"राज्याचे माजी गृहमंत्री अनिल देशमुख यांच्यावरील भ्रष्टाचाराच्या आरोपप्रकरणी बडतर्फ पोलीस अधिकारी सचिन वाझे हे माफीचा साक्षीदार होणार आहेत. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sachin-waze-witnesses-apology-cbi-approves-deshmukh-corruption-case-ysh-95-2945549/"},{"Title":"ईडीच्या १३ तास चौकशीनंतर अनिल परब यांची पहिली प्रतिक्रिया; म्हणाले “साई रिसॉर्टचे मालक…”","Content":"ईडीने राज्याचे परिवहन मंत्री आणि शिवसेनेचे नेते अनिल परब यांच्यावर छापेमारी केली. तसेच तब्बल १३ तास चौकशी करण्यात आली.","PublishDate":"Thu, 26 May 2022 15:25:00 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-first-reaction-after-13-hour-investigation-by-ed-in-mumbai-pbs-91-2945523/"},{"Title":"पुण्यातील व्यवसायिक अविनाश भोसलेंना सीबीआयकडून अटक","Content":"येस बँक, डीएचएफएल फसवणूक प्रकरणी ३० एप्रिल रोजी सीबीआयने भोसलें यांच्याशी संबंधित काही ठिकाणी छापे टाकले होते.","PublishDate":"Thu, 26 May 2022 14:55:31 +00:00","Link":"https://www.loksatta.com/maharashtra/businessman-avinash-bhosale-arrested-by-cbi-in-dhfl-case-dpj-91-2945352/"},{"Title":"“मोदींचे उद्योगपती मित्र मालामाल, जनतेचे प्रचंड हाल”; नाना पटोलेंचा भाजपावर हल्लाबोल","Content":"\"मागील ८ वर्ष ही खासगीकरणातून मोदींचे उद्योगपती मित्र मात्र मालामाल आणि जनतेचे प्रचंड हाल करणारी ठरली आहेत,\" असा आरोप नाना पटोले यांनी केला आहे.","PublishDate":"Thu, 26 May 2022 13:39:14 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-modi-government-over-inflation-unemployment-pbs-91-2945249/"},{"Title":"रखडलेल्या मुंबई झोपडपट्टी पुनर्वसन प्रकल्पांसाठी अभय योजना; योजना पूर्ण करण्यासाठी नवे विकासक नेमणार","Content":"झोपडपट्टीमुक्त मुंबई आणि पर्यायाने झोपडपट्टीमुक्त महाराष्ट्र करण्याच्या हेतुने शासन झोपडपट्टी पुनर्वसन योजना राबवित आहे.","PublishDate":"Thu, 26 May 2022 10:47:42 +00:00","Link":"https://www.loksatta.com/mumbai/abhay-yojana-for-stagnant-slum-rehabilitation-projects-hire-new-developers-to-complete-the-plan-dpj-91-2944884/"},{"Title":"स्पर्धा परीक्षेतील यशाचा मूलमंत्र ; ‘लोकसत्ता मार्ग यशाचा’मध्ये डॉ़  रवींद्र शिसवे यांचे मार्गदर्शन","Content":"सायबर कायदा आणि बायोटेक्नॉलॉजीसारख्या महत्त्वाच्या विषयांवरील करिअर मार्गदर्शनही या कार्यक्रमातून मिळेल.","PublishDate":"Thu, 26 May 2022 10:07:01 +00:00","Link":"https://www.loksatta.com/mumbai/dr-ravindra-shisve-guidance-in-loksatta-marg-yashacha-event-zws-70-2944865/"},{"Title":"सारथीला भूखंड उपलब्ध होणार, मंत्रिमंडळाच्या बैठकीत ठाकरे सरकारचा महत्त्वाचा निर्णय","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या अध्यक्षतेखालील मंत्रिमंडळ बैठकीत आज (२६ मे) सारथे संस्थेच्या भूखंडासह काही महत्त्वाचे निर्णय घेण्यात आले.","PublishDate":"Thu, 26 May 2022 08:33:00 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-important-decision-on-sarthi-land-in-cabinet-meeting-in-mumbai-pbs-91-2944771/"},{"Title":"राज्यसभा निवडणूक; संजय राऊत आणि संजय पवार यांचा उमेदवारी अर्ज दाखल","Content":"यावेळी मुख्यमंत्री उद्धव ठाकरे यांच्यासह राष्ट्रवादी काँग्रेसचे प्रमुख शरद पवार उपस्थित होते. ","PublishDate":"Thu, 26 May 2022 08:22:59 +00:00","Link":"https://www.loksatta.com/mumbai/rajya-sabha-election-2022-shivsena-sanjay-raut-sanjay-pawar-to-file-nomination-dpj-91-2944597/"},{"Title":"अनिल देशमुख प्रकरणात मोठी घडामोड! सचिन वाझे माफीचा साक्षीदार होण्यासाठी तयार; म्हणाले “माझ्याकडे असणारी सर्व माहिती…”","Content":"बडतर्फ पोलीस अधिकारी सचिन वाझे यांना भ्रष्टाचार प्रकरणी सीबीआयने दाखल केलेल्या गुन्ह्यात दिलासा मिळण्याची शक्यता \n","PublishDate":"Thu, 26 May 2022 05:45:38 +00:00","Link":"https://www.loksatta.com/mumbai/sachin-waze-seeks-to-become-approver-against-anil-deshmukh-in-corruption-case-sgy-87-2944378/"},{"Title":"Anil Parab ED Raid: अनिल परबांवरील ईडी कारवाईनंतर शिवसेनेकडून पहिली प्रतिक्रिया; राऊत म्हणाले “भाजपा रोज खड्ड्यात…”","Content":"महाराष्ट्रातील राजकारणाला इतकं वाईट वळण गेल्या ५५ वर्षात कधी मिळालं नाही, संजय राऊतांची टीका\n","PublishDate":"Thu, 26 May 2022 05:00:25 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-ed-raid-on-anil-parab-premises-sgy-87-2944324/"},{"Title":"Anil Parab ED Raid: ईडीने अनिल परब यांच्याविरोधात कारवाई सुरु करताच किरीट सोमय्यांचा इशारा; म्हणाले “मलिक, देशमुखांप्रमाणे…”","Content":"अनिल परबांना तुरूंगात जावे लागणार, सोमय्यांचा इशारा\n","PublishDate":"Thu, 26 May 2022 03:49:34 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-kirit-somaiya-ed-raid-on-shivsena-leader-anil-parab-premises-in-mumbai-pune-ratnagiri-sgy-87-2944215/"},{"Title":"Anil Parab ED Raid: शिवसेना नेते अनिल परब यांच्या घरावर ED ची धाड; मुंबई, पुणे आणि रत्नागिरीत कारवाई सुरु","Content":"ED Raid on Anil Parab: ईडीचे अधिकारी सकाळी अनिल परब यांच्या वांद्रे येथील घऱी आणि मरिन ड्राईव्हमधील सरकारी निवासस्थानी दाखल झाले \n","PublishDate":"Thu, 26 May 2022 03:32:21 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-minister-anil-parab-premises-raided-by-ed-in-mumbai-pune-and-ratnagiri-sgy-87-2944195/"},{"Title":"रेल्वेचे प्रकल्प टांगणीला ‘एमआरव्हीसी’च्या तिजोरीत पुन्हा खडखडाट","Content":"एमयूटीपीअंतर्गत केल्या जाणाऱ्या प्रकल्पांमध्ये ५१ टक्के निधी रेल्वेकडून आणि ४९ टक्के निधी राज्य सरकारकडून मिळण्यावरही शिक्कामोर्तब आहे.","PublishDate":"Wed, 25 May 2022 20:13:03 +00:00","Link":"https://www.loksatta.com/mumbai/mrvc-demands-rs-135-crore-from-railway-ministry-to-complete-project-zws-70-2944117/"},{"Title":"मुलांच्या सर्वागीण विकासासाठी दोन्ही पालकांचे प्रेम, आपुलकी गरजेची!","Content":"न्यायमूर्ती मिलिंद जाधव यांच्या सुट्टीकालीन एकलपीठाने उन्हाळय़ाच्या सुट्टीसाठी ५ जूनपर्यंत मुलाचा ताबा वडिलांना दिला.","PublishDate":"Wed, 25 May 2022 20:08:49 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-observations-when-handing-over-custody-of-minor-to-father-zws-70-2944116/"},{"Title":"एकही झाड न कापता रस्त्याचे बांधकाम ; आरे कॉलनीत पालिकेच्या रस्ते विभागाची कामगिरी","Content":" जानेवारी महिन्यात या रस्त्याच्या कामाला सुरुवात झाली असून अजून दोन वर्षांनी हा रस्ता नागरिकांना उपलब्ध होणार आहे.","PublishDate":"Wed, 25 May 2022 19:58:44 +00:00","Link":"https://www.loksatta.com/mumbai/road-construction-in-aarey-colony-without-cutting-down-any-tree-zws-70-2944115/"},{"Title":"वांद्रय़ात म्हाडाला मोक्याच्या जागेची ‘लॉटरी’ ; आठ एकर जागेवर व्यावसायिक संकुल उभारणार","Content":"आठ एकर जागेवर व्यवसायिक संकुल बांधणे व्यवहार्य आहे का याचा अभ्यास करण्याची जबाबदारी सल्लागारावर सोपविण्यात येण्यात येणार आहे. ","PublishDate":"Wed, 25 May 2022 19:53:17 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-mumbai-gets-8-acres-of-land-close-to-bandra-west-expressway-zws-70-2944036/"},{"Title":"पिशवीवरील ‘हरी ओम ड्रॅग गोरेगाव’ उल्लेखावरून आरोपीचा शोध ; माहीम घटनेची पोलिसांकडून १० तासांत उकल ","Content":"मुंबई रेल्वे पोलीस गुन्हे अन्वेषण विभागाने १० तासांत गुन्ह्याची उकल करून आरोपी विकास खैरनारला अटक केली.","PublishDate":"Wed, 25 May 2022 19:45:02 +00:00","Link":"https://www.loksatta.com/mumbai/hari-om-drug-goregaon-on-plastic-bag-clue-help-police-to-sove-murder-case-zws-70-2944046/"},{"Title":"म्हाडा सोडतीसाठीच्या उत्पन्न मर्यादेत बदल; अत्यल्प गटासाठी आता वार्षिक ६ लाख तर अल्प गटासाठी ६ लाख ते ९ लाख रुपये मर्यादा","Content":"म्हाडाच्या गृहनिर्माण प्रकल्पातील घरांच्या सोडतीसाठीच्या उत्पन्न मर्यादेत अखेर वाढ करण्यात आली आहे.","PublishDate":"Wed, 25 May 2022 19:34:31 +00:00","Link":"https://www.loksatta.com/mumbai/changes-income-limits-mhada-draws-small-group-ysh-95-2944062/"},{"Title":"विधान परिषदेच्या दहाव्या जागेसाठी चुरस; २० जूनला निवडणूक","Content":"विधान परिषदेच्या दहा जागांसाठी २० जूनला निवडणूक होत असून, राज्यसभेच्या सहाव्या जागेप्रमाणेच विधान परिषदेच्या दहाव्या जागेसाठी सत्ताधारी आणि विरोधकांमध्ये चुरस होणार आहे. ","PublishDate":"Wed, 25 May 2022 19:34:11 +00:00","Link":"https://www.loksatta.com/mumbai/election-politics-tenth-seat-legislative-council-election-june-20-ysh-95-2944048/"},{"Title":"अद्यापही रेल्वेचे १८ लाख प्रवासी कमी ; करोनामुळे झालेले स्थलांतर, खासगी कार्यालय कर्मचाऱ्यांचे ‘वर्क फ्रॉम होम’सह अन्य कारणे","Content":"पूर्वी दररोज ७९ लाख ते ८० लाखांच्या दरम्यान प्रवासी संख्या होती. आता ६१ लाख ४६ हजार प्रवासी संख्या झाली आहे. ","PublishDate":"Wed, 25 May 2022 19:33:36 +00:00","Link":"https://www.loksatta.com/mumbai/18-lakh-local-passengers-reduce-on-central-and-western-railway-route-zws-70-2944045/"},{"Title":"स्पर्धा परीक्षेतील यशाचा मूलमंत्र; ‘लोकसत्ता मार्ग यशाचा’मध्ये डॉ.  रवींद्र शिसवे यांचे मार्गदर्शन","Content":"पदवी मिळवल्यानंतर केंद्रीय लोकसेवा आयोग आणि राज्य लोकसेवा आयोगाच्या परीक्षा देऊन प्रशासनात उत्तम पद मिळवणे, हे अनेकांचे स्वप्न असते. ","PublishDate":"Wed, 25 May 2022 19:29:42 +00:00","Link":"https://www.loksatta.com/mumbai/the-key-success-competitive-exams-guided-lok-satta-marg-yashacha-ysh-95-2944060/"},{"Title":"प्रशासकीय व्यवस्थांच्या पळवाटांमुळे वाहतूक कोंडी","Content":"पाम बीच मार्गावरील रस्त्यावरच बेकायदा पार्किंग ही पालिकेची आणि शहराची डोकेदुखी ठरली आहे. ","PublishDate":"Wed, 25 May 2022 19:28:00 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-jams-due-to-illegal-parking-in-satara-plaza-area-on-palm-beach-road-zws-70-2944043/"},{"Title":"दुचाकीवरील सहप्रवाशासाठीही हेल्मेटसक्ती; पंधरा दिवसांनतर पोलिसांकडून कारवाई","Content":"मुंबईतील दुचाकीस्वारांना आणि त्याच्या पाठीमागे बसलेल्या सहप्रवाशासाठीही हेल्मेट वापरणे सक्तीचे असून मुंबईत या नियमाची काटेकोर अंमलबजावणी करण्यात येणार आहे. ","PublishDate":"Wed, 25 May 2022 19:27:48 +00:00","Link":"https://www.loksatta.com/mumbai/helmet-wear-two-wheeler-passengers-fifteen-days-later-police-took-action-ysh-95-2944052/"},{"Title":"मुंबईत बाधितांचे प्रमाण चार टक्क्यांवर","Content":"मुंबईत दैनंदिन रुग्णसंख्या बुधवारी तीनशेच्या घरात गेली. परिणामी, मागील महिनाभरात बाधितांचे प्रमाण एक टक्क्यांवरून चार टक्क्यांवर गेले आहे.","PublishDate":"Wed, 25 May 2022 19:26:12 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-incidence-four-per-cent-daily-number-patients-treatment-ysh-95-2944051/"},{"Title":"म्हाडाच्या मुख्य अधिकाऱ्यांच्या अधिकारांना कात्री; मुंबई वगळता इतर विभागीय मंडळातील महत्त्वाचे निर्णय आता शासन स्तरावर","Content":"मुंबई मंडळवगळता म्हाडाच्या इतर विभागीय मंडळाच्या मुख्य अधिकाऱ्यांचे अधिकार आता कमी करण्यात आले आहेत. ","PublishDate":"Wed, 25 May 2022 19:24:43 +00:00","Link":"https://www.loksatta.com/mumbai/scissoring-powers-mhada-chief-executives-important-decisions-divisional-boards-ysh-95-2944050/"},{"Title":"विस्टाडोम डब्याला प्रवाशांची पसंती; मध्य रेल्वेची आठ महिन्यांत ६ कोटी ४४ लाखांची कमाई","Content":"मध्य रेल्वेवरील मडगाव एक्स्प्रेस आणि डेक्कन क्वीन, डेक्कन एक्स्प्रेसला असलेल्या विस्टाडोम डब्यांना (पारदर्शक काचेचा डबा) प्रवाशांचा चांगला प्रतिसाद मिळाला आहे.","PublishDate":"Wed, 25 May 2022 19:24:35 +00:00","Link":"https://www.loksatta.com/mumbai/passengers-prefer-vistadom-coaches-central-railway-earns-profit-ysh-95-2944047/"},{"Title":"बिनविरोध होण्याची शक्यता मावळली ; संभाजीराजे यांचा भाजप वापर करून घेणार?","Content":"राज्यसभेच्या सहा जागांसाठी होणाऱ्या द्वैवार्षिक निवडणुकीत संभाजीराजे हे अपक्ष म्हणून लढण्यावर ठाम असल्याने ही निवडणूक बिनविरोध होण्याची शक्यता मावळली आहे. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/chances-of-being-uncontested-diminished-bjp-sambhaji-raje-rajya-sabha-ysh-95-2943917/"},{"Title":"‘ओबीसीं’च्या राजकीय आरक्षणासाठी संघर्ष; ओबीसींची जनगणना करा!","Content":"देशात ओबीसींची नेमकी लोकसंख्या किती व त्यांची काय अवस्था आहे, हे समजण्यासाठी आणि त्यानुसार त्यांचे न्याय्य हक्क मिळण्यासाठी जातीनिहाय जनगणना केल्याशिवाय गत्यंतर नाही, अशी स्पष्ट भूमिका राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी मांडली. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/obc-struggle-political-reservation-census-of-obc-ncp-convention-ysh-95-2943926/"},{"Title":"घरी जा, स्वयंपाक करा!; चंद्रकांत पाटील यांचे सुप्रिया सुळेंना उद्देशून बेताल विधान","Content":"‘‘तुम्ही घरी जा, स्वयंपाक करा. दिल्लीत जा, नाही तर मसणात जा’’, असे बेताल विधान भाजप प्रदेशाध्यक्ष चंद्रकांत पाटील यांनी बुधवारी राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांना उद्देशून केले. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/go-home-cooking-chandrakant-patil-absurd-statement-addressed-supriya-sule-ysh-95-2943948/"},{"Title":"गृहनिर्माण सोसायटय़ांमधील वादावर तंटामुक्तीचा उतारा; नव्याने नोंदणी होणाऱ्या सोसायटय़ांचे आपोआपच अभिहस्तांतरण ","Content":"गृहनिर्माण संस्थांमध्ये क्षुल्लक कारणांवरून सभासद किंवा संस्थेशी होणारे वाद, भांडणांचे पर्यवसान अनेकदा संस्थेवर प्रशासकाची नियुक्ती किंवा न्यायालयात दावा दाखल होण्यापर्यंत जाते.","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/dispute-resolution-disputes-between-housing-societies-automatic-transfer-newly-registered-societies-ysh-95-2943916/"},{"Title":"एमकेसीएल, टीसीएसमार्फत परीक्षा घेण्यास विरोध; ‘एमपीएससी’साठी विद्यार्थ्यांचा आग्रह","Content":"सार्वजनिक आरोग्य विभागाच्या क आणि ड संवर्गाच्या पदभरतीसाठीच्या परीक्षा घेण्यासाठी ‘एमकेसीएल’ किंवा ‘टीसीएस’ या दोन्ही कंपन्यांच्या निवडीवर विद्यार्थ्यांमार्फत प्रश्नचिन्ह निर्माण केले जात असून या परीक्षा ‘एमपीएससी’मार्फत घेण्याची मागणी पुन्हा जोर धरत आहे. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-taking-exams-mkcl-tcs-insistence-students-for-mpsc-ysh-95-2943927/"},{"Title":"भाजपचा मंत्रालयावर मोर्चा; आघाडी सरकार फसवणूक करत असल्याचा चंद्रकांत पाटील यांचा आरोप","Content":"ओबीसींचे राजकीय आरक्षण पुन्हा मिळावे यासाठी भाजपने बुधवारी मुंबईत मंत्रालयावर धडक मोर्चा काढला. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-morcha-mantralaya-chandrakant-patil-alleges-alliance-government-is-cheating-ysh-95-2943925/"},{"Title":"राज्यसभेसाठी संजय राऊत, संजय पवार यांचे आज अर्ज; मुख्यमंत्री उद्धव ठाकरे, शरद पवार यांची उपस्थिती","Content":"राज्यसभेसाठी शिवसेनेतर्फे संजय राऊत आणि कोल्हापूरचे जिल्हाप्रमुख संजय पवार हे दोन्ही उमेदवार गुरुवारी अर्ज दाखल करणार असून मुख्यमंत्री उद्धव ठाकरे व राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार या वेळी उपस्थित राहणार आहेत.","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-sanjay-pawar-application-rajya-sabha-presence-cm-uddhav-thackeray-sharad-pawar-ysh-95-2943918/"},{"Title":"Vidhan Parishad Election : महाराष्ट्र विधान परिषदेच्या १० जागांसाठी निवडणूक जाहीर","Content":"महाराष्ट्र विधान परिषदेच्या १० जागांसाठी निवडणूक जाहीर झाली आहे. निवडणूक आयोगाने याबाबत माहिती दिली.","PublishDate":"Wed, 25 May 2022 16:16:29 +00:00","Link":"https://www.loksatta.com/mumbai/election-commission-announce-vidhan-parishad-election-for-10-seats-pbs-91-2943764/"},{"Title":"“…तर ही अस्वस्थता निर्माण करण्यासाठी मी मागेपुढे पाहणार नाही”; RSS चा उल्लेख करत शरद पवारांचा हल्लाबोल","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी ओबीसी आरक्षणाच्या मुद्द्यावर राष्ट्रीय स्वयंसेवक संघाचा (RSS) उल्लेख करत जोरदार हल्ला चढवला.","PublishDate":"Wed, 25 May 2022 14:13:03 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-criticize-rss-mentioning-bhaiyaji-joshi-over-obc-reservation-pbs-91-2943637/"},{"Title":"ओबीसी आरक्षणासाठी राज्यातील भाजपा नेत्यांनी पंतप्रधान कार्यालयावर मोर्चा काढावा, कारण… : नाना पटोले","Content":"\"ओबीसींना आरक्षण मिळावे असे भाजपा नेत्यांना वाटत असेल तर त्यांनी पंतप्रधान कार्यालयावर मोर्चा काढावा,\" असा घणाघाती हल्ला नाना पटोलेंनी केलाय.","PublishDate":"Wed, 25 May 2022 11:25:32 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-maharashtra-bjp-over-obc-reservation-issue-pbs-91-2943286/"},{"Title":"“इथं कोणी फुकट काही मागायला येत नाही, मोदी सरकारने…”; शरद पवारांची ओबीसी प्रश्नांवर मोठी मागणी","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी ओबीसी आरक्षणाच्या प्रश्नावरून आक्रमक भूमिका घेतली आहे.","PublishDate":"Wed, 25 May 2022 10:21:22 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-demand-caste-wise-census-in-india-to-modi-government-pbs-91-2943153/"},{"Title":"“तुम्ही राजकारणात कशासाठी आहात, घरी जा आणि स्वयंपाक करा”; चंद्रकांत पाटलांची सुप्रिया सुळेंवर टीका","Content":"तुम्ही दिल्लीत जा नाहीतर मसणात जा, शोध घ्या आणि आरक्षण द्या, असेही चंद्रकांत पाटील म्हणाले","PublishDate":"Wed, 25 May 2022 10:10:14 +00:00","Link":"https://www.loksatta.com/mumbai/chandrakant-patil-criticizes-supriya-sule-over-obc-reservation-abn-97-2943103/"},{"Title":"ओबीसी आरक्षणासाठी भाजपाचा मंत्रालयावर धडक मोर्चा; आंदोलकांना पोलिसांनी घेतले ताब्यात","Content":"भाजपाच्या महत्त्वाच्या नेत्यांना यावेळी पोलिसांनी ताब्यात घेतले आहे.","PublishDate":"Wed, 25 May 2022 08:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-strike-on-mantralaya-for-obc-reservation-abn-97-2942921/"},{"Title":"मुंबईकरांसाठी महत्त्वाची बातमी!; दुचाकीवर मागे बसलेल्या व्यक्तीला हेल्मेट घालणे बंधनकारक","Content":"नियम न पाळणाऱ्यांना आता वाहतूक पोलिसांनी कायदेशीर कारवाईचा इशारा दिला आहे.","PublishDate":"Wed, 25 May 2022 07:40:04 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-person-sitting-on-the-back-of-a-two-wheeler-is-forced-to-wear-a-helmet-abn-97-2942860/"},{"Title":"“शरद पवारांच्या गूळ दाखवण्याला ओबीसी समाज भीक घालणार नाही”; आरक्षणावरुन चंद्रकांत पाटलांची टीका","Content":"यांच्या हातात सरकार आहे आणि हे रस्त्यावर उतरुन आंदोलन करत आहेत, असेही चंद्रकांत पाटील म्हणाले","PublishDate":"Wed, 25 May 2022 05:41:29 +00:00","Link":"https://www.loksatta.com/mumbai/chandrakant-patil-criticizes-sharad-pawar-over-obc-reservation-abn-97-2942682/"},{"Title":"नवाब मलिकांनंतर कुटुंबीयही अडचणीत? पत्नी आणि मुलांना वारंवार समन्स देऊनही हजेरी नाही; ईडीची चार्जशीट दाखल","Content":"नवाब मलिक यांच्या पत्नी मेहजबीन यांना दोन वेळा तर मुलगा फराज मलिकला पाच वेळा समन्स \n","PublishDate":"Wed, 25 May 2022 05:21:06 +00:00","Link":"https://www.loksatta.com/mumbai/ed-summons-two-sons-wife-of-nawab-malik-in-money-laundering-case-none-appear-sgy-87-2942654/"},{"Title":"ऊर्जानिर्मिती क्षेत्रात राज्यात ५० हजार कोटींची गुंतवणूक; दावोस परिषदेत राज्याशी ८० हजार कोटींचे करार","Content":"दावोस येथील जागतिक आर्थिक परिषदेत मंगळवारी ऊर्जानिर्मिती क्षेत्रात ५० हजार कोटींच्या गुंतवणुकीचा सामंजस्य करार करण्यात आला.","PublishDate":"Tue, 24 May 2022 20:20:54 +00:00","Link":"https://www.loksatta.com/mumbai/investment-power-generation-state-agreement-state-davos-conference-ysh-95-2942488/"},{"Title":"सनदी सेवेतील संधींबाबत मार्गदर्शन; ‘लोकसत्ता मार्ग यशाचा’ कार्यशाळेच्या निधी चौधरी उद्घाटक","Content":"करिअरच्या वाटा शोधताना तरुणाईला भुरळ घालणारा पर्याय म्हणजे सनदी सेवा. केंद्रीय लोकसेवा आयोग आणि राज्य लोकसेवा आयोगासह स्पर्धा परीक्षांबाबत विद्यार्थ्यांना प्रचंड कुतूहल असते. ","PublishDate":"Tue, 24 May 2022 20:19:04 +00:00","Link":"https://www.loksatta.com/mumbai/guidance-opportunities-chartered-service-inaugurates-workshop-lok-satta-marg-yashacha-ysh-95-2942495/"},{"Title":"विद्यार्थ्यांच्या मार्गदर्शनासाठी दूरचित्रवाणी वाहिन्या; बारा शैक्षणिक वाहिन्या सुरू करण्याचे नियोजन; वैद्यकीय, अभियांत्रिकी प्रवेश परीक्षांच्या मार्गदर्शनासाठी स्वतंत्र वाहिनी","Content":"येत्या शैक्षणिक वर्षांपासून वर्गातील अध्यापनाबरोबरच दूरचित्रवाणी वाहिन्यांच्या माध्यमातूनही विद्यार्थ्यांना मार्गदर्शन करण्यात येणार आहे.","PublishDate":"Tue, 24 May 2022 20:18:54 +00:00","Link":"https://www.loksatta.com/mumbai/television-student-guidance-planning-educational-channels-medical-engineering-entrance-examinations-ysh-95-2942494/"},{"Title":"मुंबईत २१८ नवे करोनाबाधित","Content":"मुंबईतील दैनंदिन करोना रुग्णसंख्या गेल्या काही दिवसांपासून वाढत आहे. मंगळवारी नव्या रुग्णसंख्येने दोनशेचा टप्पा पार केला. ","PublishDate":"Tue, 24 May 2022 20:15:45 +00:00","Link":"https://www.loksatta.com/mumbai/corona-affected-patients-mumbai-daily-corona-number-patients-days-growing-ysh-95-2942493/"},{"Title":"यंत्रांमधून सोन्याची तस्करी करणाऱ्या दोघांना अटक; सहा महिन्यांत १५० कोटींच्या सोन्याची तस्करी केल्याचे उघडकीस","Content":"आतापर्यंत दीडशे कोटीपेक्षा अधिक किमतीच्या सोन्याची तस्करी करणाऱ्या टोळीच्या प्रमुख सदस्यासह दोघांना अटक करण्यात महसूल गुप्तवार्ता संचालनालयाला (डीआरआय) मंगळवारी यश आले.","PublishDate":"Tue, 24 May 2022 20:14:31 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-smuggling-gold-machines-worth-gold-smuggled-six-months-ysh-95-2942487/"}]