[{"Title":"मुद्दे निकाली, सगळं काही ठरलंय; खर्गेंचा दावा","Content":"महाराष्ट्र विकास आघाडी दरम्यान असलेले सर्व मुद्दे निकाली निघाले आहेत. आमचं सगळं ठरलं आहे. काही छोट्या गोष्टी आहेत. त्या सरकार स्थापन झाल्यावर निकाली निघतील, असा दावा काँग्रेसचे ज्येष्ठ नेते मल्लिकार्जुन खर्गे यांनी केला. त्यामुळे महाराष्ट्र विकास आघाडीच्या सरकारमध्ये काही मुद्द्यांवरून सुरू असलेल्या चर्चेला पूर्णविराम मिळाल्याचं मानलं जात आहे.","PublishDate":"Wed, 27 Nov 2019 15:32:46 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72264518.cms"},{"Title":"ठाकरे सरकारच्या शपथविधीला ४०० शेतकरी येणार","Content":"शिवसेना पक्षप्रमुख उद्धव ठाकरे यांचा उद्या गुरुवारी शपथविधी सोहळा होणार आहे. या ऐतिहासिक शपथविधी सोहळ्याला देशभरातील बड्या राजकीय नेत्यांना आणि काही सेलिब्रिटींनाही आमंत्रण देण्यात आलं आहे. तसेच आत्महत्याग्रस्त शेतकऱ्यांच्या कुटुंबीयांसह ४०० शेतकऱ्यांना आणि एका वारकरी दाम्पत्यालाही शपथविधी सोहळ्याला उपस्थित राहण्याचं निमंत्रण देण्यात आलं आहे. त्यामुळे या ऐतिहासिक शपथविधी सोहळ्याकडे संपूर्ण देशाचं लक्ष लागलं आहे.","PublishDate":"Wed, 27 Nov 2019 15:07:36 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72264105.cms"},{"Title":"ठाकरे सरकारमध्ये ४१ मंत्री? काँग्रेस-राष्ट्रवादीला समान वाटा?","Content":"महाराष्ट्र विकास आघाडीचे नेते आणि शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या मंत्रिमंडळात एकूण ४१ मंत्री असणार आहेत. ठाकरे सरकारच्या या मंत्रिमंडळात काँग्रेस आणि राष्ट्रवादीला सत्तेचा समान वाटा मिळणार असून शिवसेनेला दोन मंत्रिपदं जास्तीची मिळणार असल्याचं सूत्रांनी सांगितलं.","PublishDate":"Wed, 27 Nov 2019 14:23:33 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72263459.cms"},{"Title":"अजित पवारांचं 'बंड'; राष्ट्रवादीचं आधीच ठरलं होतं?","Content":" माजी उपमुख्यमंत्री अजित पवार यांनी केलेलं बंड हे राष्ट्रवादी पुरस्कृत असल्याची जोरदार चर्चा आहे. अजित पवार यांनी बंड केल्यानंतर राष्ट्रवादीचे प्रदेश सरचिटणीस अमोल मिटकरी यांनी दोन दिवसानंतर एक एक ट्विट करून तसे संकेतही दिले होते. तर अजितदादांनी राजीनामा दिल्यानंतर शिवसेना नेते संजय राऊत यांनीही हे सर्व घडवून आणलेलं होतं. शरद पवार यांना समजून घेण्यासाठी त्यांना शंभर जन्म घ्यावे लागतील, असं सूचक वक्तव्य केलं होतं. त्यामुळेही अजितदादांचं बंड हे आधीच ठरलं होतं, अशी जोरदार चर्चा सुरू आहे.","PublishDate":"Wed, 27 Nov 2019 12:32:55 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72261485.cms"},{"Title":"अजित पवार पुन्हा होणार उपमुख्यमंत्री?","Content":"महाराष्ट्रातील ८० तासांच्या सत्तानाट्यानंतर राष्ट्रवादी काँग्रेसमध्ये 'घर वापसी' करणारे अजित पवार उद्धव ठाकरे यांच्या नेतृत्वाखालील सरकारमध्ये उपमुख्यमंत्री होतील, अशी शक्यता वर्तवण्यात येत आहे. ","PublishDate":"Wed, 27 Nov 2019 12:19:32 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72261379.cms"},{"Title":"उद्धव ठाकरेंचा शपथविधी; कोर्टाला सुरक्षेची चिंता","Content":"शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या शिवतीर्थावर उद्या होणाऱ्या शपथविधीकडे संपूर्ण देशाचं लक्ष लागलेलं असतानाच मुंबई उच्च न्यायालयाने मात्र शपथविधी सोहळ्याच्या सुरक्षेवर चिंता व्यक्त केली आहे. उद्याच्या कार्यक्रमाबद्दल आम्हाला काही म्हणायचे नाही. आमची प्रार्थान एवढीच असेल की उद्या काही अप्रिय घटना घडू नये, असं कोर्टाने म्हटलं आहे.","PublishDate":"Wed, 27 Nov 2019 11:39:29 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72260666.cms"},{"Title":"७० हजार खुर्च्या, २० LED, शिवतीर्थावर जय्यत तयारी","Content":"शिवसेना पक्षप्रमुख उद्धव ठाकरे गुरुवारी सायंकाळी मुख्यमंत्रिपदाची शपथ घेतील. हा शपथविधी सोहळा ऐतिहासिक बनवण्यासाठी शिवाजी पार्क म्हणजेच शिवतीर्थावर जय्यत तयारी सुरू आहे. देशभरातील अनेक महत्त्वाच्या नेत्यांना या शपथविधीसाठी बोलावलं जाणार असल्याची माहिती आहे. शिवाजी पार्कात तब्बल ७० हजार खुर्च्यांची व्यवस्था करण्यात येत आहे. तर एका मोठ्या व्यासपीठावर प्रमुख पाहुण्यांसाठी खुर्च्या लावण्यात येत आहेत. मनसे अध्यक्ष राज ठाकरे यांनी शपथविधीला यावं यासाठीही प्रयत्न केले जात असल्याची माहिती आहे.","PublishDate":"Wed, 27 Nov 2019 11:25:12 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72260127.cms"},{"Title":"अजित पवारांबद्दल योग्य वेळी प्रतिक्रिया देईन: फडणवीस","Content":"भाजपसोबत येऊन उपमुख्यमंत्रिपदाची शपथ घेणारे व नंतर माघार घेणारे राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांच्याबद्दल काहीही बोलण्यास काळजीवाहू मुख्यमंत्री देवेंद्र फडणवीस यांनी नकार दिला आहे. 'योग्य वेळी योग्य ते बोलेन,' असं त्यांनी आज पत्रकारांना सांगितलं.","PublishDate":"Wed, 27 Nov 2019 09:38:55 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72258109.cms"},{"Title":"​'अजित पवारांना शरद पवार यांनी माफ केलंय'","Content":"राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी चूक झाल्याचं मान्य केलं असून, पक्षाचे अध्यक्ष शरद पवार यांनी त्यांना माफही केलं आहे, अशी माहिती पक्षाचे नेते नवाब मलिक यांनी दिली. भाजपशी हातमिळवणी करून उपमुख्यमंत्रिपदाची शपथ घेतलेले अजित पवार यांनी ८० तासांनंतर पदाचा राजीनामा दिला आणि ते पुन्हा शरद पवार यांच्याकडे परतले. ","PublishDate":"Wed, 27 Nov 2019 08:42:51 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72257326.cms"},{"Title":"'ठाकरे सरकार'चं खातेवाटप २ दिवसांत ठरणार","Content":"महाराष्ट्रात महिनाभराहून अधिक काळ सुरू असलेल्या सत्तानाट्यानंतर शिवसेना-काँग्रेस-राष्ट्रवादी काँग्रेस यांच्या महाविकास आघाडीचं सरकार स्थापन होण्याचा मार्ग मोकळा झाला आहे. महाराष्ट्र विकास आघाडीच्या नेत्यांनी आगामी मुख्यमंत्री म्हणून उद्धव ठाकरे यांची एकमताने निवड केली असून, ते उद्या मुख्यमंत्रिपदाची शपथ घेणार आहेत.","PublishDate":"Wed, 27 Nov 2019 08:06:46 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72255985.cms"},{"Title":"भाजपमध्ये धुसफूस; एकनाथ खडसेंचा फडणवीसांवर थेट हल्लाबोल","Content":"'विनोद तावडे, चंद्रशेखर बावनकुळे, प्रकाश मेहता आणि मला पक्षानं किमान निवडणूक प्रचारात सहभागी करून घेतलं असतं तरी आजचं महाराष्ट्राचं चित्र वेगळं दिसलं असतं. त्यासाठी आम्ही पक्षाला दोष देणार नाही. पक्ष कधीही चुकत नसतो. पक्षासाठी निर्णय घेणारे नेते चुका करतात,' अशा शब्दांत भाजपचे ज्येष्ठ नेते एकनाथ खडसे यांनी देवेंद्र फडणवीस व चंद्रकांत पाटील यांच्यावर तोफ डागली आहे.","PublishDate":"Wed, 27 Nov 2019 07:46:38 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72254865.cms"},{"Title":"नवनिर्वाचित आमदारांनी महिनाभरानंतर घेतली शपथ","Content":"राज्य विधानसभा निवडणुकीत निवडून आलेल्या आमदारांनी तब्बल महिनाभरानंतर आज, बुधवारी विधानसभेत आमदारकीची शपथ घेतली. २८८ आमदारांपैकी २८२ आमदारांनी विधानसभा सदस्यत्वाची शपथ घेतली, तर सहा आमदार अनुपस्थित होते. ","PublishDate":"Wed, 27 Nov 2019 07:26:59 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72254951.cms"},{"Title":"सत्ताकोंडीची मनोरंजन  क्षेत्रावर आघाडी","Content":"​गेले अनेक दिवस राज्यात रंगलेला सत्तानाट्याचा अंक उत्कंठावर्धक ठरल्याने प्रत्यक्षात मनोरंजनाच्या कार्यक्रमांपेक्षाही प्रेक्षकांची पसंती त्याला लाभली. क्षणाक्षणाला बदलणाऱ्या घडामोडी, दिवसागणिक येणारे ‘ट्विस्ट’ असा भरपूर मालमसाला सतत पहावयास मिळाल्याने मालिका, चित्रपट, नाटक यामध्ये कल्पित नाट्य पाहण्यापेक्षा समोर घडणारे खरे नाट्य पाहायला प्रेक्षकांची अधिक पसंती मिळाली. ","PublishDate":"Wed, 27 Nov 2019 07:17:34 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72254796.cms"},{"Title":"नवऱ्याने गर्भवती पत्नीला ट्रेनमधून ढकलून दिलं!","Content":"नवऱ्याने आपल्या गर्भवती पत्नीला ट्रेनमधून ढकलून देण्याची धक्कादायक घटना घडली आहे. पश्चिम रेल्वेच्या दहिसर आणि मीरा रोड स्थानकांच्या दरम्यान हा प्रकार घडला. सागर धोडी (२५) असं या तरुणाचं नाव आहे. त्याची दुसरी पत्नी राणी हिच्याशी त्याचं ट्रेन प्रवासात भांडण झालं आणि त्याने तिला चक्क ट्रेनबाहेर ढकलून दिलं. ट्रेनची गती अतिशय धीमी होती त्यामुळे राणीने स्वत:चा जीव कसाबसा वाचवला. ","PublishDate":"Wed, 27 Nov 2019 07:06:44 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72254549.cms"},{"Title":"मला पक्षानं काढलं का? बंड करण्याचा प्रश्नच नाही: अजित पवार","Content":" 'मी राष्ट्रवादी काँग्रेसमध्येच होतो आणि आहे हे याआधीच सांगितलं आहे. मला पक्षातून काढलं का? त्यामुळं बंड करण्याचा प्रश्नच उद्भवत नाही. तुम्ही तसं कुठे ऐकलं किंवा वाचलंय का? मी राष्ट्रवादीसोबतच आहे आणि शरद पवार हेच आमचे नेते आहेत, असं अजित पवार यांनी आज स्पष्ट केलं. ","PublishDate":"Wed, 27 Nov 2019 06:35:55 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72254040.cms"},{"Title":"उद्धव ठाकरे यांनी सपत्नीक घेतली राज्यपालांची भेट","Content":"महाविकास आघाडीचे मुख्यमंत्रिपदाचे उमेदवार शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी आज, सकाळी राज्यपाल भगतसिंह कोश्यारी यांची राजभवनात भेट घेतली. त्यांच्यासोबत पत्नी रश्मी ठाकरे यादेखील उपस्थित होत्या. उद्धव हे गुरुवारी मुख्यमंत्रिपदाची शपथ घेणार आहेत. हा शपथविधी सोहळा शिवतीर्थावर होणार आहे.","PublishDate":"Wed, 27 Nov 2019 05:56:24 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72253264.cms"},{"Title":"उद्धव ठाकरेंवर 'तरुण भारत'मधून शरसंधान","Content":" महाराष्ट्र विकास आघाडीचे मुख्यमंत्री म्हणून उद्धव ठाकरे यांचे नाव घोषित केल्यानंतर त्यांच्या मुख्यमंत्रिपदावरून 'तरुण भारत' या दैनिकाने शरसंधान केले आहे. 'संजय राऊत बेंबीच्या देठापासून ओरडून सांगत होतेच की मुख्यमंत्री शिवसेनेचाच होणार. लोकांना उगाच वाटलं हा सारा आटापिटा एकनाथ शिंदेंसारख्या एखाद्या खंद्या शिवसैनिकाला त्या पदावर बसविण्यासाठी चालला आहे म्हणून! पण, उद्धवांनी बाळासाहेबांना स्वत: मुख्यमंत्री बनेन असा शब्द दिला होता, हे आता सिद्ध होतंय', असे अग्रलेखात म्हटले आहे.\n","PublishDate":"Wed, 27 Nov 2019 05:24:17 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72252769.cms"},{"Title":"बहुजन विकास आघाडीचा महाविकास आघाडीला पाठिंबा","Content":"हितेंद्र ठाकूर यांच्या बहुजन विकास आघाडीनं महाविकास आघाडीच्या सरकारला पाठिंबा देण्याचा निर्णय घेतला आहे. बविआचे तीनही आमदार महाविकास आघाडीसोबत सत्तेत सहभागी होतील, अशी माहिती हितेंद्र ठाकूर यांनी माध्यमांना दिली. \n","PublishDate":"Wed, 27 Nov 2019 05:13:29 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72252707.cms"},{"Title":"आजोबा आणि बाबांमध्ये काय ठरलं माहीत नाही: पार्थ पवार","Content":"भाजपसोबत हातमिळवणी करून उपमुख्यमंत्रिपदाची शपथ घेणारे अजित पवार यांचे बंड काल अखेर थंडावले. हे बंड शमवण्यात नेमका कोणाचा हात होता आणि राष्ट्रवादीमध्ये परतण्यासाठी अजित पवारांना नेमकं काय आश्वासन दिलं गेलं, याच्या चर्चा सर्वत्र सुरू झाल्या. याबाबत पार्थ पवारांना विचारलं असता त्यांनी आपल्याला काहीच माहीत नसल्याचं सांगितलं.","PublishDate":"Wed, 27 Nov 2019 05:09:09 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72252583.cms"},{"Title":"महाराष्ट्रातील मस्तवाल हैदोस थांबला; शिवसेनेचा भाजपवर हल्ला","Content":"बहुमत चाचणीला सामोरे न जाताच फडणवीसांचे सरकार पळून गेले. इतकी नाचक्की महाराष्ट्रात कोणत्याच सरकारची व राजकीय पक्षाची झाली नव्हती. यातून भाजपा पुरती नागडी झाली. महाराष्ट्रातील एक मस्तवाल हैदोस थांबला, असा घणाघात शिवसेनेने भाजपवर केला आहे.","PublishDate":"Wed, 27 Nov 2019 04:58:09 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72252475.cms"},{"Title":"मिशन पूर्ण झालंय, उद्यापासून फार बोलणार नाही: संजय राऊत","Content":"'मंत्रालयाच्या सहाव्या मजल्यावर शिवसेनेचं सूर्ययान उतरवण्याचं आमचं मिशन यशस्वी झालं आहे. माझी जबाबदारी आता कमी झाली आहे. उद्यापासून मी मीडियाशी फारसं बोलणार नाही,' असं शिवसेनेचे खासदार संजय राऊत यांनी सांगितलं.","PublishDate":"Wed, 27 Nov 2019 05:27:31 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72252320.cms"},{"Title":"सुप्रियाताईंनी घेतली अजितदादांची गळाभेट!","Content":"महाराष्ट्रातील सत्तास्थापनेला अखेर आजच्या दिवसाचा मुहूर्त मिळाला आहे. राज्यात शिवसेना, राष्ट्रवादी काँग्रेस आणि काँग्रेस व मित्रपक्षांच्या महाआघाडीचं सरकार स्थापन होत आहे. आमदारांच्या शपथविधीसाठी आज सकाळीच तिन्ही पक्षांचे आमदार विधानभवनात पोहोचले आणि तिथेच तो क्षण आला... राष्ट्रवादीचे नेते अजित पवार आणि खासदार सुप्रिया सुळे हे बहिण-भाऊ समोरासमोर आले आणि त्यांनी एकमेकांची गळाभेट घेतली.","PublishDate":"Wed, 27 Nov 2019 04:15:25 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72252063.cms"},{"Title":"अजितदादा 'सिल्व्हर ओक'वर कॅडबरी चॉकलेट घेऊन गेले होते?","Content":"महाराष्ट्राच्या राजकारणात सुरू असलेल्या नाट्यावर काल अखेर अजित पवार यांच्या उपमुख्यमंत्रिपदाच्या राजीनाम्यामुळं पडदा पडला. नाराज अजित पवार राजीनाम्यानंतर थेट राष्ट्रवादी काँग्रेसचे अध्यक्ष व त्यांचे काका शरद पवार यांच्या निवासस्थानी गेले. तेव्हा त्यांच्या हातात कॅडबरी चॉकलेट होते. त्यावरूनही आता चर्चा सुरू झाली आहे.","PublishDate":"Wed, 27 Nov 2019 03:37:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72251574.cms"},{"Title":"ज्येष्ठ पत्रकार, कायकर्ते मधु शेट्ये यांचे निधन","Content":"ज्येष्ठ पत्रकार, सामाजिक कार्यकर्ते, लेखक आणि मुंबई महानगर पालिकेचे माजी नगरसेवक कॉम्रेड मधु शेट्ये यांचे मुंबईत आज पहाटे दीर्घ आजाराने निधन झाले.  ते ८९ वर्षांचे होते. मधु शेट्ये यांनी 'चले जाव चळवळ', 'संयुक्त महाराष्ट्र चळवळ', तसेच तसेच गोवा मुक्ती आंदोलनात सक्रिय सहभाग नोंदवलेल्या मधु शेट्ये यांनी पत्रकारितेत अर्ध शतक योगदान दिले आहे. मुंबई प्रेस क्लबचे मधु शेट्ये हे संस्थापक होते.","PublishDate":"Wed, 27 Nov 2019 05:44:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72250953.cms"},{"Title":"Live: तीन तासांच्या चर्चेनंतर महाविकास आघाडीची बैठक संपली","Content":"विधानभवनात आज सर्व नवनिर्वाचित आमदारांच्या शपथविधीला सकाळी आठ वाजता सुरुवात झाली. विधानसभेचे हंगामी अध्यक्ष कालिदास कोळंबकर यांनी आज सर्व आमदारांना पद आणि गोपनियतेची शपथ दिली.","PublishDate":"Wed, 27 Nov 2019 15:25:33 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72250745.cms"},{"Title":"उद्धव ठाकरेंच्या शपथविधी सोहळ्याबाबत हायकोर्टाने व्यक्त केली चिंता","Content":"महाविकास आघाडीचा मुख्यमंत्री म्हणून उद्धव ठाकरे उद्या दादर येथील शिवाजी पार्कवर होणाऱ्या दिमाखदार सोहळ्यात शपथ घेणार आहेत. ","PublishDate":"Wed, 27 Nov 2019 13:55:45 +00:00","Link":"https://www.loksatta.com/mumbai-news/high-court-expresses-concern-over-uddhav-thackerays-oath-taking-ceremony-aau-85-2023790/"},{"Title":"काँग्रेससोबत आघाडी केली म्हणून शिवसेनेच्या पदाधिकाऱ्यानं दिला राजीनामा","Content":"१९९८पासून शिवसेनेत होते कार्यरत","PublishDate":"Wed, 27 Nov 2019 10:47:04 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/shivsena-leader-quits-party-over-alliance-with-congress-in-maharashtra-bmh-90-2023635/"},{"Title":"अजित पवारांवर विश्वास का ठेवला?; अमित शाहांनी दिलं उत्तर","Content":"देवेंद्र फडणवीस यांनी अजित पवार यांच्यामदतीने सरकार स्थापन केलं होतं. मात्र, चार दिवसांतच हे सरकार कोसळलं, यामागे अजित पवारांचा उपमुख्यमंत्रीपदाचा राजीनामा हे प्रमुख कारण होतं.","PublishDate":"Wed, 27 Nov 2019 10:56:56 +00:00","Link":"https://www.loksatta.com/mumbai-news/why-did-bjp-trust-on-ajit-pawar-answer-is-given-by-amit-shah-aau-85-2023638/"},{"Title":"धक्कादायक! मुंबईत धावत्या ट्रेनमधून पतीने गर्भवती पत्नीला ढकललं बाहेर","Content":"रेल्वे प्रवासात वादावादी झाल्यानंतर संतापाच्या भरात पतीने गर्भवती पत्नीला धावत्या लोकलमधून ढकलून दिले. ","PublishDate":"Wed, 27 Nov 2019 07:16:01 +00:00","Link":"https://www.loksatta.com/mumbai-news/man-pushes-pregnant-wife-from-moving-train-dmp-82-2023525/"},{"Title":"महाराष्ट्रातील मस्तवाल हैदोस थांबला; शिवसेनेचा भाजपावर निशाणा","Content":"सगळ्यांच्या वल्गना हवेतच विरल्या.","PublishDate":"Wed, 27 Nov 2019 02:15:49 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/shiv-sena-criticize-former-cm-devendra-fadnavis-over-government-formation-maharashtra-vidhan-sabha-election-2019-jud-87-2023335/"},{"Title":"पादचारी मार्गिकेचा प्रयोग फसला?","Content":"पालिका, वाहतूक पोलिसांच्या अनास्थेमुळे ‘सीएसएमटी’ परिसरातील योजना अपयशी","PublishDate":"Tue, 26 Nov 2019 22:57:14 +00:00","Link":"https://www.loksatta.com/mumbai-news/pedestrian-route-experiment-fail-at-cstm-station-zws-70-2023311/"},{"Title":"विद्यार्थ्यांचे प्रबंध वाळवीच्या मुखी","Content":"स्वच्छतागृहदेखील वापरण्यायोग्य अवस्थेत राहिलेली नाहीत.","PublishDate":"Tue, 26 Nov 2019 22:54:38 +00:00","Link":"https://www.loksatta.com/mumbai-news/mumbai-university-library-in-bad-condition-zws-70-2023314/"},{"Title":"दादरमध्ये पालिका मंडईबाहेर तांदळाच्या भुशाचा ढीग","Content":"मासे साठवण्यासाठी बर्फ आणि तांदळाच्या कोंडय़ाचा भुसा वापरला जातो.","PublishDate":"Tue, 26 Nov 2019 22:51:05 +00:00","Link":"https://www.loksatta.com/mumbai-news/paddy-husk-heaps-outside-the-bmc-office-in-dadar-zws-70-2023315/"},{"Title":"‘मेट्रो ३’चे ७० टक्के भुयारीकरण","Content":"एकूण ३८.२५ कि.मी. भुयारीकरणासाठी २७ हजार ३० सेगमेन्ट रिंग्जचा उपयोग करण्यात आला. ","PublishDate":"Tue, 26 Nov 2019 22:46:28 +00:00","Link":"https://www.loksatta.com/mumbai-news/70-percent-tunnel-work-of-metro-3-completed-zws-70-2023310/"},{"Title":"जर्मनी ते मुंबई व्हाया आसाम","Content":"आरोपीच्या चौकशीतून ‘एलएसडी’च्या प्रवासाबाबत माहिती उघड","PublishDate":"Tue, 26 Nov 2019 22:35:36 +00:00","Link":"https://www.loksatta.com/mumbai-news/lsd-substance-bring-from-germany-to-mumbai-via-assam-zws-70-2023285/"},{"Title":"तीन दिवसांचा तमाशा!","Content":" मुख्यमंत्री देवेंद्र फडणवीस आणि उपमुख्यमंत्री अजित पवार यांनी शनिवारी भल्या सकाळी गुपचूप शपथविधी उरकत सरकार स्थापन केले होते. ","PublishDate":"Tue, 26 Nov 2019 21:40:21 +00:00","Link":"https://www.loksatta.com/mumbai-news/vidhan-sabha-election-devendra-fadnvis-ajit-dada-pawar-bjp-ncp-akp-94-2023253/"},{"Title":"‘मित्राने साथ सोडली, विरोधकांनी विश्वास ठेवला’","Content":"शिवसेना सत्तेसाठी लाचार असल्याच्या माजी मुख्यमंत्री देवेंद्र फडणवीस यांच्या विधानाचा ठाकरे यांनी समाचार घेतला. ","PublishDate":"Tue, 26 Nov 2019 21:35:57 +00:00","Link":"https://www.loksatta.com/mumbai-news/shiv-sena-was-formed-by-former-chief-minister-devendra-fadnavis-akp-94-2023252/"},{"Title":"पुलंच्या पत्ररत्नांसह अप्रकाशित साहित्याचा ठेवा","Content":" उत्तम वक्ता, उत्तम लेखक, विचारवंत, संगीत रसिक, कलावंत अशा अनेक बिरुदांनी पुलंचे सारे आयुष्य घडले.","PublishDate":"Tue, 26 Nov 2019 21:34:52 +00:00","Link":"https://www.loksatta.com/mumbai-news/life-sounds-in-harmony-with-the-words-akp-94-2023251/"},{"Title":"तीन दिवसांच्या राजकीय नाटय़ानंतर अजितदादा-शरद पवारांची भेट","Content":"राजीनामा नाटय़ानंतर अजित पवार हे रात्री दहाच्या सुमारास पवारांच्या ‘सिल्व्हर ओक‘ निवासस्थानी आले होते.","PublishDate":"Tue, 26 Nov 2019 21:30:24 +00:00","Link":"https://www.loksatta.com/mumbai-news/visit-of-ajit-dada-sharad-pawar-akp-94-2023235/"},{"Title":"मूलभूत विज्ञानातील संशोधनही महत्त्वाचेभारतीय अंतराळ शास्त्रज्ञ डॉ. जी. सतीश रेड्डी यांचे मत","Content":"डॉ. रेड्डी म्हणाले, ‘विज्ञान, तंत्रज्ञान आणि नवनिर्मितीच्या जोरावर समृद्ध आणि सशक्त भारताची निर्मिती होऊ  शकेल.","PublishDate":"Tue, 26 Nov 2019 21:28:07 +00:00","Link":"https://www.loksatta.com/mumbai-news/registrar-dr-ajay-deshmukh-and-members-of-the-authority-boards-were-present-akp-94-2023234/"},{"Title":"निवृत्तांसाठी केंद्राची ‘जीवन प्रमाण’ योजना राबविण्यास पालिका प्रशासनाची नकारघंटा","Content":"योजनेसाठी आवश्यक असलेल्या अ‍ॅपसाठी बायोमेट्रिक स्कॅनर खरेदी करणे परवडणारे नाही","PublishDate":"Tue, 26 Nov 2019 21:25:27 +00:00","Link":"https://www.loksatta.com/mumbai-news/the-reason-why-buying-a-biometric-scanner-is-not-affordable-akp-94-2023233/"},{"Title":"दहशतवादाचा बीमोड करण्यास भारत सक्षम!","Content":"२६/११ ला मुंबईवर झालेला हल्ला हा ऐतिहासिक बलिदान दिवस आहे. याला या वर्षी ११ वर्षे पूर्ण होत आहेत. ","PublishDate":"Wed, 27 Nov 2019 07:45:18 +00:00","Link":"https://www.loksatta.com/mumbai-news/the-indian-express-defence-minister-rajnath-singh-akp-94-2023232/"},{"Title":"मनोविकारांना अखेर विमा संरक्षण!","Content":" मानसिक आरोग्य विधेयकात त्याबाबत उल्लेख होता. तरीही प्रत्यक्षात कृती होत नव्हती.","PublishDate":"Tue, 26 Nov 2019 21:20:31 +00:00","Link":"https://www.loksatta.com/mumbai-news/the-ultimate-insurance-cover-for-psychiatrists-akp-94-2023231/"},{"Title":"काँग्रेस विधिमंडळ पक्षनेतेपदी बाळासाहेब थोरात","Content":"काँग्रेस पक्षाच्या नवनिर्वाचित आमदारांची बैठक जे. डब्ल्यू. मॅरिएट हॉटेलमध्ये प्रदेशाध्यक्ष  बाळासाहेब थोरात यांच्या अध्यक्षतेखाली पार पडली","PublishDate":"Tue, 26 Nov 2019 20:17:52 +00:00","Link":"https://www.loksatta.com/mumbai-news/congress-legislature-party-leader-akp-94-2023179/"},{"Title":"फडणवीसांच्या राजीनाम्यामुळे भाजपचे नेतृत्व तोंडघशी","Content":"संविधान दिनानिमित्त संसदेच्या मध्यवर्ती सभागृहात विशेष कार्यRम आयोजित केला होता.","PublishDate":"Tue, 26 Nov 2019 20:15:16 +00:00","Link":"https://www.loksatta.com/mumbai-news/fadnavis-resignation-has-led-to-the-bjp-s-leadership-akp-94-2023177/"},{"Title":"सत्तेची सूत्रे शरद पवारांकडे!","Content":" शिवसेनेला विश्वास दिला. काँग्रेस पक्षात शिवसेनेबरोबर हातमिळवणी करण्यास विरोध होता. ","PublishDate":"Tue, 26 Nov 2019 20:11:10 +00:00","Link":"https://www.loksatta.com/mumbai-news/ncp-pawar-remote-control-sharad-pawar-akp-94-2023176/"},{"Title":"न्यायालयाच्या निर्णयाने चित्र पालटले","Content":"कर्नाटकमध्ये गेल्या वर्षी सर्वोच्च न्यायालयाने तातडीने विश्वासदर्शक ठराव मांडण्याचा आदेश दिला होता.","PublishDate":"Tue, 26 Nov 2019 20:10:06 +00:00","Link":"https://www.loksatta.com/mumbai-news/the-shock-of-the-supreme-court-changed-the-picture-akp-94-2023175/"},{"Title":"विधानसभेचे आज  एक दिवसाचे अधिवेशन","Content":"२३ नोव्हेंबर रोजी देवेंद्र फडणवीस यांनी मुख्यमंत्री पदाची व अजित पवार यांनी उपमुख्यमंत्री पदाची शपथ घेतली. ","PublishDate":"Tue, 26 Nov 2019 20:08:51 +00:00","Link":"https://www.loksatta.com/mumbai-news/one-day-session-of-the-legislative-assembly-today-akp-94-2023159/"},{"Title":"उद्धव ठाकरे नवे मुख्यमंत्री!","Content":"सर्वोच्च न्यायालयाच्या निर्णयानंतर फडणवीस सरकारने मंगळवारी राजीनामा दिला आणि राज्यातील सत्तापेच सुटला.","PublishDate":"Tue, 26 Nov 2019 18:43:17 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/uddhav-thakre-is-elected-maharashtra-chief-minister-by-alliance-party-akp-94-2023065/"}]