[{"Title":"बळीराजाचा आधार देण्यासाठी उद्धव ठाकरे बांधावर जाणार, औरंगाबादेत नुकसानग्रस्त पिकांची पाहणी करणार","Content":"सलग कोसळलेल्या पावसाने शेतीचे अतोनात नुकसान झाले. मराठवाड्यातील अनेक जिल्ह्यांत नुकसानीची भरपाई मिळण्याची प्रतीक्षा आहे. प्रत्येक जिल्ह्यात पावसामुळे झालेल्या पिकांची पाहणी करून शेतकऱ्यांच्या अडीअडचणी जाणून घेण्याच्या शासनाच्या सूचना आहेत. नुकसान झालेल्या सर्व पिकांचे वस्तुनिष्ठ पंचनामे करण्याचे आदेश शासनाने दिले आहेत. मात्र पंचनामे करताना प्रशासनाची दिरंगाई पाहायला मिळतीये. त्यामुळे शेतकऱ्यांना मदतीसाठी विलंब होतोय.","PublishDate":"Sat, 22 Oct 2022 12:29:21 +00:00","Link":"https://maharashtratimes.com/articleshow/95033708.cms"},{"Title":"सायबर दशहतवादप्रकरणी पहिल्यांदाच शिक्षा; मुंबईतील नामांकित शाळेत बॉम्बहल्ल्याच्या रचला होता कट","Content":"Cyber Terror: अमेरिकन स्कूल ऑफ बॉम्बे येथे बॉम्बस्फोट घडवण्याचा कट रचल्या प्रकरणी आणि जिहादी विचारसरणीचा प्रचार केल्याप्रकरणी कुर्ला येथील एका २८ वर्षीय संगणक अभियंत्याला विशेष न्यायालयाने दोषी ठरवून जन्मठेपेची शिक्षा सुनावली.","PublishDate":"Sat, 22 Oct 2022 08:26:00 +00:00","Link":"https://maharashtratimes.com/articleshow/95029218.cms"},{"Title":"ठाकरेंचं पुढचं टार्गेट ठरलं, शिंदे समर्थक भरत गोगावलेंच्या कट्टर विरोधक 'मातोश्री'वर","Content":"Shiv Sena News : महाडच्या माजी नगराध्यक्षा आणि काँग्रेस नेत्या स्नेहल जगताप शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या भेटीसाठी मातोश्रीवर आल्या होत्या. यावेळी शिवसेना नेते आणि माजी मंत्री सुभाष देसाईही सोबत होते.","PublishDate":"Sat, 22 Oct 2022 08:25:29 +00:00","Link":"https://maharashtratimes.com/articleshow/95028981.cms"},{"Title":"अग्निसुरक्षेप्रश्नी समितीला वर्षअखेरपर्यंतचीच मुदत; आणखी मुदतवाढ देणार नसल्याची न्यायालयाची तंबी","Content":"मुंबईतील २६/११ दहशतवादी हल्ल्यानंतर अग्निसुरक्षा व संभाव्य मानवनिर्मित संकटांना तोंड देण्याच्या दृष्टीने शहरातील इमारतींसाठी विशेष अग्निसुरक्षा नियमावलीचा प्रारुप मसुदा राज्य सरकारने जवळपास १३ वर्षांपूर्वी तयार केला. ","PublishDate":"Sat, 22 Oct 2022 08:16:32 +00:00","Link":"https://maharashtratimes.com/articleshow/95026141.cms"},{"Title":"मुलीला मिळाले स्मृतिभ्रंश झालेल्या आईचे पालकत्व; मुंबई उच्च न्यायालयाचा दिलासा","Content":"अखेरीस उपजिल्हाधिकाऱ्यांचा अहवाल, दोन्ही बहिणींनी दिलेली संमती व वस्तुस्थिती लक्षात घेऊन खंडपीठाने याचिकाकर्ती मुलीला आजारी आईची पालक व मालमत्तांबाबत प्रशासक म्हणून नेमत असल्याचे आदेशात जाहीर करून तिची याचिका निकाली काढली.","PublishDate":"Sat, 22 Oct 2022 07:48:16 +00:00","Link":"https://maharashtratimes.com/articleshow/95027384.cms"},{"Title":"स्वस्तात महाराजा भोग थाळीचं आमिष, मुंबईकर महिलेने २०० रुपयांच्या नादात थेट ८ लाख गमावले","Content":"Mumbai Crime News:  महिलेला फेसबुकवर महाराजा भोग थाळीची जाहिरात आली. त्यांनी लिंकवर क्लिक केले. यामध्ये बँक डिटेल्स आणि मोबाईल नंबर भरण्यास सांगितले होते. त्यांनी तपशील भरला. तेवढ्यात त्यांना फोन आला.","PublishDate":"Sat, 22 Oct 2022 07:15:25 +00:00","Link":"https://maharashtratimes.com/articleshow/95027304.cms"},{"Title":"राज्यातील २० लाख तरुणांना धक्का; जिल्हा परिषदांमधील १३ हजार ५१४ पदांची भरती प्रक्रिया रद्द","Content":"Maharashtra Job News : या भरती प्रक्रियेसंदर्भातील माहितीच ग्रामविकास विभागाकडून गहाळ झाल्याने राज्य सरकारने हा निर्णय घेतल्याचे समजते. या निर्णयाने तरुणांचा हिरमोड झाला असून संताप व्यक्त करण्यात येत आहे.","PublishDate":"Sat, 22 Oct 2022 06:44:00 +00:00","Link":"https://maharashtratimes.com/articleshow/95026987.cms"},{"Title":"ठाकरेंच्या 'राईट हँड'ची भाजपश्रेष्ठींशी सलगी; नार्वेकर म्हणतात, अमित शाहजी देव करो तुम्हाला...","Content":"Shiv Sena News : मिलिंद नार्वेकर हे उद्धव ठाकरे यांचे अत्यंत जवळचे आणि सर्वात विश्वासू मानले जातात. काही काळापूर्वी मुख्यमंत्री एकनाथ शिंदे यांची भेट घेतल्याने नार्वेकरांनी गट बदलला का अशा चर्चा उडाल्या होत्या. ","PublishDate":"Sat, 22 Oct 2022 05:24:43 +00:00","Link":"https://maharashtratimes.com/articleshow/95025492.cms"},{"Title":"मेट्रो कारशेडला गती! एमएमआरडीएने काढली निविदा","Content":"आता कारशेडला असणारा स्थानिकांचा विरोध मावळण्याची चिन्हे निर्माण झाली आहेत. मेट्रो ४ मार्गिकेच्या कारशेडमध्ये बाधित होणाऱ्या जमीनधारकांना २२.५ टक्के विकसित भूखंड, अथवा ४० टक्के अविकसित भूखंड असे दोन पर्याय देण्याचा राज्य सरकारचा विचार आहे.","PublishDate":"Sat, 22 Oct 2022 03:24:45 +00:00","Link":"https://maharashtratimes.com/articleshow/95023740.cms"},{"Title":"रुग्णाच्या पोटातून काढले तासाभरात ९७ पित्ताशयाचे खडे? डॉक्टरचा अजीब फंडा, गुन्हा दाखल","Content":"वृद्ध वडिलांना बरे वाटावे यासाठी रमा हा खर्च करण्यास तयार झाली. डॉ. थानावाला आणि त्यांच्या मदतनिसाने रमा यांना तासाभरात ९७ खडे काढून दाखविले आणि त्यांच्याकडे तीन लाख ४० हजारांची मागणी केली. ","PublishDate":"Sat, 22 Oct 2022 03:13:59 +00:00","Link":"https://maharashtratimes.com/articleshow/95023373.cms"},{"Title":"सेल्फीवरुन आधी राज ठाकरे भडकले, मग 'कुठे तो दाढीवाला मुलगा?' म्हणत स्वतःच फोटो दिला","Content":"Raj Thackeray MNS Deepotsav : कार्यक्रम संपल्यानंतर राज ठाकरेंनी स्वतः चाहत्याला सुरक्षा रक्षकांकडून बोलावून घेतलं. यावेळी त्याच्या पाठीवर हात ठेवून फोटो काढला.","PublishDate":"Sat, 22 Oct 2022 02:43:39 +00:00","Link":"https://maharashtratimes.com/articleshow/95022851.cms"},{"Title":"मुंबईत दिवाळीच्या खरेदीसाठी गर्दी उसळली असतानाच दोन प्रसिद्ध मॉल आणि हॉटेल बॉम्बने उडवण्याची धमकी","Content":"Mumbai News Today : फोन करणाऱ्या व्यक्तीने नाव न सांगताच अंधेरीतील इन्फिनिटी मॉल, जुहूतील पीव्हीआर व सहारा हॉटेल बॉम्बने उडवून देणार असल्याची धमकी दिली. ","PublishDate":"Sat, 22 Oct 2022 01:50:17 +00:00","Link":"https://maharashtratimes.com/articleshow/95022219.cms"},{"Title":"मुकेश अंबानीचे पुत्र अनंत अंबानी उद्धव ठाकरेंच्या भेटीला, तब्बल तीन तास चर्चा","Content":"महाराष्ट्राचे मुख्यमंत्री एकनाथ शिंदे (Eknath Shinde), उपमुख्यमंत्री देवेंद्र फडणवीस (Devendra Fadanvis) आणि मनसे अध्यक्ष राज ठाकरे (Raj Thackeray) हे तिन्ही नेते मनसेच्या दिपोत्सवाच्या कार्यक्रमावेळी एकत्र जमले होते. ","PublishDate":"Sat, 22 Oct 2022 02:21:34 +00:00","Link":"https://maharashtratimes.com/articleshow/95022665.cms"},{"Title":"मुंबई पोलिस दलातील ४० हजार पोलिसांना अखेर मोठा दिलासा; राज्य सरकारचा महत्त्वपूर्ण निर्णय","Content":"Mumbai News Today : मोफत प्रवास बंद करून अनेक महिन्यानंतरही प्रवासभत्ता मिळत नसल्याचे वृत्त 'मटा' ने प्रसिद्ध केलं होतं. राज्य शासनाने गुरुवारी यांसंदर्भातील नवीन शासन निर्णय जारी करून १९९१चा जुना शासन निर्णय रद्द केला. ","PublishDate":"Sat, 22 Oct 2022 01:02:39 +00:00","Link":"https://maharashtratimes.com/articleshow/95022081.cms"},{"Title":"नव्या सरकारला एसटीचा विसर? प्रवाशांकडून विचारला जातोय संतप्त सवाल, कारण...","Content":"Maharashtra St Bus News : एसटी महामंडळाच्या संचालक मंडळाची शेवटची बैठक मे २०२२मध्ये पार पडली. त्यानंतर राज्यात नवे सरकार आले. परंतु एसटी संचालक मंडळाची बैठक पार पडलेली नाही. ","PublishDate":"Sat, 22 Oct 2022 00:10:49 +00:00","Link":"https://maharashtratimes.com/articleshow/95021872.cms"},{"Title":"मुख्यमंत्र्यांचं भाषण सुरु झालं, राज ठाकरे हळूच कानात कुजबुजले मग शिंदेंनीही 'राज की बात' सांगितली!","Content":"राज्यातल्या सत्तांतरानंतर बदललेली राजकीय समीकरणे डोळ्यासमोर ठेऊन राज ठाकरे यांनी फडणवीस-शिंदेंशी जुळवून घेतलंय. एवढंच नव्हे तिघा नेत्यांमधली केमिस्ट्री पाहिली तर पुढील काळात 'महायुतीचं नवनिर्माण' होण्याचीही शक्यता राजकीय जाणकार व्यक्त करतायेत. हे झालं भविष्याचं पण गेल्या अनेक दिवसांपासून राज ठाकरे यांची फडणवीस आणि शिंदे यांच्याशी जवळीक वाढते आहे. राज ठाकरेही दोन्ही नेत्यांना वरचेवर पत्र लिहितायेत, सूचना करतायेत. बरं दोन्ही नेते राज यांच्या पत्रांना प्रतिसाद देतायत. आजही याचीच झलक पाहायला मिळाली.","PublishDate":"Fri, 21 Oct 2022 17:01:10 +00:00","Link":"https://maharashtratimes.com/articleshow/95018903.cms"},{"Title":"मुंबईत 'या' सहा स्थानकात १० रुपयांच्या फलाट तिकिटासाठी आता ५० रुपये मोजावे लागणार","Content":"Platform Ticket: मध्य रेल्वेने रेल्वे स्थानकातील गर्दी नियंत्रणासाठी फलाट तिकीट दरात पाच पट वाढ करण्याचा निर्णय घेतला आहे. मुंबईतील सहा स्थानकात हे नवे फलाट तिकीट दर लागू होतील. ","PublishDate":"Fri, 21 Oct 2022 16:45:48 +00:00","Link":"https://maharashtratimes.com/articleshow/95018754.cms"},{"Title":"राज ठाकरेंच्या एका पंचने फडणवीस-शिंदेसह आख्खं शिवाजी पार्क खो खो हसलं!","Content":"मनसे प्रमुख राज ठाकरे यांच्या संकल्पनेतून दिवाळीच्या निमित्ताने सुरु झालेल्या 'दीपोत्सव' कार्यक्रमाचं उद्घाटन राज्याचे मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या हस्ते करण्यात आले. कार्यक्रमाचं यंदाचं १० वं वर्ष आहे. इलेक्ट्रिक स्वीच दाबून उभय नेत्यांनी दीपोत्सवाचं उद्घाटन केलं. आकर्षक रोषणाईने अन् लक्ष लक्ष दिव्यांनी शिवाजी पार्क उजळून गेले होते. यावेळी मंचावर राज ठाकरे यांच्यासोबत शिंदे-फडणवीसांची उपस्थिती सगळ्यांचंच लक्ष वेधून घेत होती.","PublishDate":"Fri, 21 Oct 2022 16:16:21 +00:00","Link":"https://maharashtratimes.com/articleshow/95017595.cms"},{"Title":"ठाकरे-शिंदे फडणवीस एकाच मंचावर, राणांना अटक होणार?... वाचा, मटा ऑनलाइनचे टॉप १० न्यूज बुलेटीन","Content":"MT Online top 10 News : आरोग्य विभागात १० हजार पदांची भरती करणार असल्याची घोषणा मंत्री गिरीश महाजन यांनी केली आहे. १ जानेवारी ते ७ जानेवारी दरम्यान जाहिरात निघेल तसेच २५ ते २६ मार्चदरम्यान भरती परीक्षा होईल, २७ एप्रिलपर्यंत उमेदवारांची निवड केली जाईल, अशी माहिती मंत्री महाजन यांनी पत्रकार परिषदेत दिली. यासह इतर महत्त्वाच्या घडामोडी मटा ऑनलाइनच्या बुलेटीनमध्ये वाचायला मिळतील.","PublishDate":"Fri, 21 Oct 2022 16:11:05 +00:00","Link":"https://maharashtratimes.com/articleshow/95018163.cms"},{"Title":"लक्ष लक्ष दिव्यांनी शिवाजी पार्क उजळलं, ठाकरे शिंदे फडणवीस एकाच मंचावर!","Content":"MNS Deepotsav ShivajiPark : मनसे प्रमुख राज ठाकरे यांच्या विनंतीला मान देऊन मुख्यमंत्री आणि उपमुख्यमंत्र्यांनी दीपोत्सवाला हजेरी लावली. तत्पूर्वी शिंदे-फडणवीसांनी राज ठाकरे यांच्या शिवतीर्थावर जाऊन त्यांचा पाहुणचार स्वीकारला. चहापानादरम्यान उभय नेत्यांमध्ये जवळपास २० ते २५ मिनिटे चर्चा झाली. त्यानंतर तिन्ही नेते शिवतीर्थ बंगल्यावरुन शिवाजी पार्ककडे पायी गेले. यादरम्यान एका बाजूला मुख्यमंत्री एकनाथ शिंदे, दुसऱ्या बाजूला उपमुख्यमंत्री देवेंद्र फडणवीस तर त्यांच्या मधोमध राज ठाकरे चालत होते. गेल्या अनेक दिवसांपासून राज ठाकरे यांची फडणवीस आणि शिंदे यांच्याशी जवळीक वाढते आहे. ","PublishDate":"Fri, 21 Oct 2022 14:14:34 +00:00","Link":"https://maharashtratimes.com/articleshow/95016417.cms"},{"Title":"तृतीयपंथीयांनी केस ओढले, भररस्त्यात फरफटवले; पण चिमुकल्यासाठी आई एकटी लढली; पुरुन उरली","Content":"Mumbai Crime News: महिलेकडून तीन वर्षांच्या चिमुकल्याला खेचून पळण्याचा प्रयत्न करणाऱ्या तिघांचा शोध पोलिसांनी सुरू केला आहे. कांदिवली पूर्वेतील लोखंडवाला टाऊनशिपमध्ये वास्तव्यास असलेल्या दिप्ती चंद्रकांत जोशी (३९) बुधवारी दुपारी १२ च्या सुमारास रस्त्यावरून चालत होत्या. त्यांच्यासोबत त्यांचा ३ वर्षांचा मुलगा होता. यावेळी तिघांनी त्यांच्याकडून मुलाला खेचण्याचा प्रयत्न केला. मात्र हा प्रयत्न जोशी यांनी हाणून पाडला.","PublishDate":"Fri, 21 Oct 2022 13:36:24 +00:00","Link":"https://maharashtratimes.com/articleshow/95015427.cms"},{"Title":"आरोग्य विभागात १० हजार पदांची भरती, मंत्री गिरीश महाजन यांची घोषणा, परीक्षेच्या तारखाही सांगितल्या","Content":"Health Department Recruitment : मार्च २०१८ मध्ये जिल्हा परिषद अंतर्गत आरोग्य विभागाच्या १३ हजार जागांची भरती निघालेली होती. त्यावेळी साडे अकरा लाख उमेदवारांनी आपले अर्ज दाखल केले होते. परंतु कोरोना काळामुळे, आरक्षणाच्या अडचणीमुळे तसेच महापोर्टलच्या रद्द होण्याने दरम्यानच्या काळातील भरती होऊ शकली नाही. परंतु नव्याने स्थापन झालेल्या सरकारने आरोग्य विभागात १० हजार पदांची भरती करण्याचा निर्णय घेतला आहे, अशी माहिती गिरीश महाजन यांनी दिली आहे.","PublishDate":"Fri, 21 Oct 2022 12:02:14 +00:00","Link":"https://maharashtratimes.com/articleshow/95013240.cms"},{"Title":"संजय राऊत मीडियाशी बोलतात, तुमच्या का पोटात दुखतंय? कोर्टाचा ईडीला सवाल","Content":"संजय राऊत यांना जेव्हा जेव्हा सुनावणीसाठी कोर्टात आणलं जातं, तेव्हा ते कोर्टाच्या बाहेर उभे असलेल्या माध्यमांच्या प्रतिनिधींना बाईट देतात, त्यांच्याशी राजकीय संवाद साधतात, राजकीय वक्तव्ये करतात. त्यावेळी तिथे गर्दी होते. किंबहुना सुरक्षेचा प्रश्न निर्माण होतो, अशी तक्रार ईडीच्या वकिलांनी आज कोर्टाला केली. त्यावर कोर्टाने कडक शब्दात ईडीला काही सवाल केले.","PublishDate":"Fri, 21 Oct 2022 11:16:00 +00:00","Link":"https://maharashtratimes.com/articleshow/95011777.cms"},{"Title":"Anil Deshmukh : अनिल देशमुख यांचा जामीन अर्ज CBI न्यायालयाने फेटाळला, दिवाळी तुरुंगातच जाणार","Content":"Anil Deshmukh Bail Plea Rejected By CBI Court : मनी लॉन्ड्रिंग प्रकरणात अटकेत असलेल्या अनिल देशमुख यांना ११ महिने गजाआड राहिल्यानंतर गेल्या आठवड्यात दिलासा मिळाला. ईडीने दाखल केलेल्या गुन्ह्याच्या प्रकरणात मुंबई हायकोर्टाकडून त्यांना जामीन मंजूर करण्यात आला. मात्र आज सीबीआयच्या गुन्ह्यात जामीन नसल्याने अनिल देशमुख यांचा तुरुंगवास तूर्त कायम राहणार आहे.","PublishDate":"Fri, 21 Oct 2022 10:06:09 +00:00","Link":"https://maharashtratimes.com/articleshow/95009992.cms"},{"Title":"Sanjay Raut : संजय राऊतांची दिवाळी जेलमध्येच जाणार, पुढील सुनावणी २ नोव्हेंबरला","Content":"संजय राऊत यांना पत्राचाळ गैरव्यवहार प्रकरणात ३१ जुलै रोजी अटक करण्यात आली. त्यानंतर पोलिस कोठडी आणि नंतर त्यांची रवानगी न्यायालयीन कोठडीत झाली. सुरुवातीपासूनच राऊतांचा या घोटाळ्याशी कसलाही संबंध नाही, असा युक्तिवाद त्यांच्या वकिलांनी केलाय. तर राऊत हेच या घोटाळ्याचे मुख्य सूत्रधार कसे आहेत, हे ईडीचे वकिल कोर्टाला पटवून देत आहेत. ","PublishDate":"Fri, 21 Oct 2022 09:32:52 +00:00","Link":"https://maharashtratimes.com/articleshow/95009178.cms"},{"Title":"फराळाच्या परदेशवारीत वाढ; साखर विरहित, कमी स्निग्धांश फराळासाठी वाढती मागणी","Content":"दोन आठवड्यांपासून परदेशी फराळ पाठवण्यासाठी कुरिअर कंपन्यांच्या कार्यालयात गर्दी झाली आहे. ","PublishDate":"Sat, 22 Oct 2022 09:29:46 +00:00","Link":"https://www.loksatta.com/mumbai/demand-for-sugar-free-and-low-fat-diwali-snacks-from-foreign-mumbai-print-news-3209144/"},{"Title":"तोतया नौदल अधिकाऱ्याकडून महिलेची फसणूक","Content":"या प्रकरणी कफ परेड पोलिसांनी तोतया नौदल अधिकाऱ्याविरोधात गुन्हा दाखल केला आहे.","PublishDate":"Sat, 22 Oct 2022 09:01:17 +00:00","Link":"https://www.loksatta.com/mumbai/cheating-of-a-woman-by-a-fake-naval-officer-mumbai-print-news-dpj-91-3209078/"},{"Title":"पश्चिम रेल्वेकडून प्लॅटफॉर्म तिकीट दरात पाच पटीने वाढ, दिवाळीच्या पार्श्वभूमीवर निर्णय!","Content":"मागील काही दिवसांपासून रेल्वेस्थानकं आणि बसस्थानक परिसरात प्रवाशांची मोठ्या प्रमाणात गर्दी होताना दिसतेय. ","PublishDate":"Sat, 22 Oct 2022 07:09:16 +00:00","Link":"https://www.loksatta.com/maharashtra/mumbai-western-railway-decided-to-increase-platform-ticket-rate-prd-96-3208806/"},{"Title":"मध्य रेल्वेवरील प्लॅटफॉर्म तिकीट महागले; २२ ऑक्टोबर पासून अंमलबजावणी","Content":"सीएसएमटी, दादर, लोकमान्य टिळक टर्मिनस, ठाणे, कल्याण, पनवेल या स्थानकातील फलाट तिकीटाची रक्कम १० रुपयांहून ५० रुपये करण्यात आली आहे. ","PublishDate":"Sat, 22 Oct 2022 07:02:42 +00:00","Link":"https://www.loksatta.com/mumbai/fares-on-central-railway-are-expensive-in-diwali-2022-mumbai-print-news-tmb-01-3208841/"},{"Title":"मुंबई-पुणे द्रुतगती मार्गावर प्रचंड वाहतूक कोंडी, ५ किलोमीटरपर्यंत वाहनांच्या रांगा!","Content":"बोरघाट, उर्से टोल नाका येथे ऐन दिवाळीच्या आधीच वाहतूक कोंडी निर्माण झाल्यामुळे वाहनचालकांना मनस्ताप सहन करावा लागत आहे.","PublishDate":"Sat, 22 Oct 2022 06:04:19 +00:00","Link":"https://www.loksatta.com/pune/big-traffic-jam-on-pune-mumbai-expressway-urse-toll-plaza-tmb-01-kjp-91-3208705/"},{"Title":"मुंबई: दादर आणि गिरगाव चौपाटीनंतर आता नरिमन पॉईंट येथेही दर्शक गॅलरी","Content":"या विभागातील आमदार व विधानसभेचे अध्यक्ष ऍड. राहूल नार्वेकर यांनी या सुशोभिकरणासाठी पुढाकार घेतला आहे.","PublishDate":"Sat, 22 Oct 2022 05:43:46 +00:00","Link":"https://www.loksatta.com/mumbai/dadar-girgaon-chowpatty-viewer-gallery-nariman-point-rahul-narvekar-mumbai-print-news-tmb-01-3208638/"},{"Title":"शिंदे, राज यांच्याबरोबरच्या दिपोत्सवानंतर फडणवीसांचं BMC निवडणुकीसंदर्भात सूचक विधान; म्हणाले, “पुढच्या वर्षी दिवाळीचा…”","Content":"फडणवीस हे दादरमधील शिवाजी पार्क येथे आयोजित करण्यात आलेल्या मनसेच्या दिपोत्सवाला हजर होते.","PublishDate":"Sat, 22 Oct 2022 04:50:32 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-says-bjp-will-win-bmc-election-scsg-91-3208482/"},{"Title":"अखेर राज्यातील पोलीस अधिकाऱ्यांच्या बदल्या","Content":"गुरुवारी देखील गृहविभागाने भारतीय पोलीस सेवेतील २३ आणि राज्य पोलीस सेवेतील २ अशा एकूण २५ अधिकाऱ्यांना बदल्या केल्या होत्या.","PublishDate":"Sat, 22 Oct 2022 04:33:40 +00:00","Link":"https://www.loksatta.com/mumbai/transfers-police-officers-in-state-of-maharashtra-shinde-fadanvis-government-mumbai-print-news-tmb-01-3208521/"},{"Title":"मुंबईतील नामांकित शाळेवरील बॉम्बहल्ल्याच्या कटाचे प्रकरण; संगणक अभियंत्याला जन्मठेपेची शिक्षा","Content":"राज्याच्या दहशतवाद विरोधी पथकाने (एटीएस) अन्सारी याला ऑक्टोबर २०१४ मध्ये अटक केली होती. ","PublishDate":"Sat, 22 Oct 2022 03:38:40 +00:00","Link":"https://www.loksatta.com/mumbai/case-conspiracy-to-attack-famous-school-engineer-life-imprisonment-wandre-mumbai-print-news-tmb-01-3208467/"},{"Title":"BEST कर्चमाऱ्यांनी अचानक पुकारला संप; दिवाळीमध्येच मुंबईकरांचे होणार हाल","Content":"पहाटे पाचपासून संप सुरु असतानाच साडेतीन तासांनंतर अधिकाऱ्यांना जाग आल्याचा आक्षेप घेत कर्मचाऱ्यांनी आपला संताप व्यक्त केला आहे.","PublishDate":"Sat, 22 Oct 2022 03:19:38 +00:00","Link":"https://www.loksatta.com/mumbai/best-bus-strike-mumbai-santacruz-bus-depot-300-contract-employs-demand-for-diwali-bonus-salary-hike-scsg-91-3208450/"},{"Title":"“खरंच युती झाली असेल तर…”; CM शिंदे, फडणवीस, राज ठाकरेंचा उल्लेख करत मनसेच्या दिपोत्सवानंतर राष्ट्रवादीची मागणी","Content":"\"जो काही दिवाळीचा कार्यक्रम झाला त्या कार्यक्रमाला उपस्थित असलेल्या शिंदेंना आणि फडणवीसांना दिवाळीच्या शुभेच्छा नक्कीच आहेत,\" असंही त्यांनी म्हटलं आहे.","PublishDate":"Sat, 22 Oct 2022 02:46:43 +00:00","Link":"https://www.loksatta.com/maharashtra/if-bjp-shinde-group-mns-have-decide-to-have-alliance-they-should-announce-it-says-ncp-scsg-91-3208439/"},{"Title":"गौतम अदानींनंतर अनंत अंबानींनी ‘मातोश्री’वर उद्धव ठाकरेंची घेतली भेट, राजकीय चर्चांना उधाण","Content":"Anant Ambani Meets Uddhav Thackeray : मुकेश अंबानी यांचे पुत्र अनंत अंबानी यांनी उद्धव ठाकरेंची भेट घेतली आहे. \n","PublishDate":"Sat, 22 Oct 2022 02:43:55 +00:00","Link":"https://www.loksatta.com/maharashtra/mukesh-ambani-son-anant-ambani-meets-uddhav-thackeray-and-aaditya-thackeray-matoshree-mumbai-ssa-97-3208440/"},{"Title":"भ्रष्टाचाराच्या आरोपांत अनिल देशमुख यांना जामीन देण्यास न्यायालयाचा नकार","Content":"भ्रष्टाचाराच्या आरोपाखाली अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख यांच्यावरील आरोप गंभीर स्वरूपाचे आहेत.","PublishDate":"Fri, 21 Oct 2022 19:48:46 +00:00","Link":"https://www.loksatta.com/mumbai/court-refuses-to-grant-bail-to-anil-deshmukh-on-corruption-charges-ysh-95-3208368/"},{"Title":"रश्मी शुक्ला दूरध्वनी अभिवेक्षण प्रकरण; पोलिसांकडून न्यायालयात अहवाल दाखल","Content":" दूरध्वनी अभिवेक्षण (फोन टॅपिंग) प्रकरणात पोलीस अधिकारी रश्मी शुक्ला यांच्याविरोधात खटला चालवण्यासाठी पोलिसांनी मागितलेली परवानगी राज्य सरकारने नाकारली होती. ","PublishDate":"Fri, 21 Oct 2022 19:47:13 +00:00","Link":"https://www.loksatta.com/mumbai/rashmi-shukla-telephone-surveillance-case-report-filed-in-court-by-police-ysh-95-3208367/"},{"Title":"मुंबई महापालिका निवडणुकीबाबत खरगे यांच्याकडून आढावा","Content":"मुंबई काँग्रेसचे अध्यक्ष भाई जगताप व कार्याध्यक्ष चरणसिंह सप्रा यांनी नवनिर्वाचित काँग्रेस अध्यक्ष मल्लिकार्जुन खरगे यांची दिल्ली येथे त्यांच्या निवसस्थानी भेट घेतली.","PublishDate":"Fri, 21 Oct 2022 19:44:55 +00:00","Link":"https://www.loksatta.com/mumbai/review-newly-elected-congress-president-mallikarjun-kharge-regarding-mumbai-municipal-elections-ysh-95-3208366/"},{"Title":"संजय राऊत यांच्या राजकीय वक्तव्याचा त्रास का?; विशेष न्यायालयाने मुंबई पोलिसांना फटकारले","Content":"अंमलबजावणी संचालनालयाने (ईडी) आरोपपत्र दाखल केल्यानंतर राऊत यांनी नियमित जामिनासाठी विशेष न्यायालयात अर्ज केला आहे. सध्या या अर्जावर सुनावणी सुरू असून सुनावणीच्या वेळी राऊत यांना न्यायालयात आणले जाते.","PublishDate":"Fri, 21 Oct 2022 19:43:43 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-political-statement-special-court-reprimanded-the-mumbai-police-ysh-95-3208365/"},{"Title":"दिवाळीनिमित्त मध्य आणि पश्चिम रेल्वेचा महत्त्वाचा निर्णय उद्या ‘मेगाब्लॉक’ नाही; रविवार वेळापत्रकामुळे मात्र प्रवाशांना मनस्ताप होण्याची भीती","Content":"या रविवारी दीपावलीनिमित्त लोकल गाडय़ांमध्ये प्रवाशांची गर्दी होणार असल्याने या दिवशी मेगाब्लॉक रद्द करण्याचा निर्णय रेल्वे प्रशासनाने घेतला.","PublishDate":"Fri, 21 Oct 2022 19:41:39 +00:00","Link":"https://www.loksatta.com/mumbai/important-decision-central-and-western-railway-occasion-diwali-no-megablock-tomorrow-passengers-sunday-schedule-ysh-95-3208364/"},{"Title":"शिफारशींच्या अहवालासाठी सरकारला वर्षांअखेरीपर्यंत संधी; अग्निसुरक्षाविषयक नियमांची अंमलबजावणी ","Content":"न्यायालयाने ताशेरे ओढल्यानंतर राज्य सरकारने अग्निसुरक्षा नियमांच्या अंमलबजावणीसाठी शिफारस करण्याकरिता चार सदस्यीय समिती स्थापन केली. ","PublishDate":"Fri, 21 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/government-has-until-the-end-of-the-year-to-report-recommendations-implementation-of-fire-safety-regulations-ysh-95-3208291/"},{"Title":"शिवराज पाटील यांनी माफी मागावी -बावनकुळे ","Content":"ज्येष्ठ काँग्रेस नेते आणि देशाचे माजी गृहमंत्री शिवराज पाटील चाकूरकर यांनी गीतेतील श्रीकृष्णाचा अर्जुनाला संदेश म्हणजे जिहाद असल्याचे केलेले वक्तव्य अत्यंत दु:खदायक असून हिंदू समाज आणि देश हे कधीही सहन करणार नाही. ","PublishDate":"Fri, 21 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/senior-congress-leader-shivraj-patil-should-apologize-bawankule-ysh-95-3208261/"},{"Title":"राहुल गांधी यांची महाराष्ट्रातील यात्रा १४ दिवसांची ","Content":"कॉंग्रेस नेते राहुल गांधी यांच्या नेतृत्वाखाली सुरू असलेली भारत जोडो पदयात्रा महाराष्ट्रात नियोजित कार्यक्रमानुसार १७ दिवसांऐवजी आता १४ दिवसांची होणार आहे. ","PublishDate":"Fri, 21 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/congress-leader-rahul-gandhi-visit-to-maharashtra-is-14-days-congress-leaders-bharat-jodo-yatra-ysh-95-3208264/"},{"Title":"‘एमएमआरडीए’तर्फे साताऱ्यातील अतिवृष्टीग्रस्तांचे पुनर्वसन; पाटण तालुक्यात ५५८ घरांची बांधणी","Content":"मुंबई आणि मुंबई महानगर प्रदेश हेच परिक्षेत्र असणाऱ्या आणि या क्षेत्रात पायाभूत सुविधा प्रकल्प राबविणे ही मुख्य जबाबदारी असणाऱ्या मुंबई महानगर प्रदेश विकास प्राधिकरणाकडून (एमएमआरडीए) साताऱ्यात ५५८ घरे बांधण्यात येणार आहेत.","PublishDate":"Fri, 21 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rehabilitation-of-flood-victims-in-satara-by-mmrda-facilities-project-ysh-95-3208208/"},{"Title":"‘सीबीआय’ला राज्यात पुन्हा मुक्त तपासाची मुभा; महाविकास आघाडी सरकारच्या आणखी एका निर्णयात बदल","Content":"केंद्रीय गुन्हे अन्वेषण विभागाला (सीबीआय) राज्यात कोणत्याही गुन्ह्याच्या तपासासाठी आता राज्य सरकारच्या पूर्वपरवानगीची गरज भासणार नाही.","PublishDate":"Fri, 21 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/cbi-again-allowed-investigate-maharashtra-shinde-fadnavis-government-again-ysh-95-3208283/"},{"Title":"मुंबई : मालवणीतील स्टुडिओ घोटाळा विलेपार्लेतही ?","Content":"मोकळ्या भूखंडावर तात्पुरत्या परवानग्या\n","PublishDate":"Fri, 21 Oct 2022 13:53:14 +00:00","Link":"https://www.loksatta.com/mumbai/malvani-studio-scam-in-vileparle-too-mumbai-print-news-amy-95-3207858/"},{"Title":"मुंबईतील पंचतारांकित हॉटेलमध्ये बॉम्ब ठेवल्याचा फोन; आरोपीस पाच तासांत अटक","Content":"आरोपीने फोनवर आपण गोवा सीबीआयमधून आर्यन सिंघानिया बोलत असल्याची ओळख सांगितली होती. ","PublishDate":"Fri, 21 Oct 2022 13:00:10 +00:00","Link":"https://www.loksatta.com/mumbai/bomb-threat-call-in-mumbais-grand-hyatt-hotel-accused-arrested-by-police-in-five-hours-mumbai-print-news-dpj-91-3207751/"},{"Title":"मध्य रेल्वे मार्गावरील लोकल प्रवास सुकर होण्यासाठी तीन वर्षे प्रतीक्षा, कल्याण यार्ड नुतनीकरण डिसेंबर २०२५ मध्ये पूर्ण होणार","Content":"एमयूटीपी -३ ए अंतर्गत असलेल्या या प्रकल्पाला २०१८-१९ मध्ये मंजुरी देण्यात आली. या प्रकल्पासाठी ८१२ कोटी रुपये खर्च येणार आहे. या कामाला सुरुवात करण्यात आली आहे.","PublishDate":"Fri, 21 Oct 2022 12:02:05 +00:00","Link":"https://www.loksatta.com/mumbai/kalyan-yard-renovation-will-be-completed-in-december-2025-then-only-local-services-will-be-improved-mumbai-print-news-asj-82-3207665/"},{"Title":"पहिले १२ आमदार गेल्याचं समजल्यावर उद्धव ठाकरे म्हणाले, “यांच्यामागे आपण पोलीस वगैरे लावून…”; आदित्य ठाकरेंचा खुलासा","Content":"या बंडखोरीनंतर आमच्या मनामध्ये भीती नसल्याचं सांगताना यामागील कारणही आदित्य यांनी सांगितलं.","PublishDate":"Fri, 21 Oct 2022 11:27:03 +00:00","Link":"https://www.loksatta.com/maharashtra/aditya-thackeray-says-father-ex-cm-uddhav-thackeray-said-no-use-of-forcing-eknath-shinde-and-rebel-mla-to-stay-in-shivsena-scsg-91-3207510/"},{"Title":"पदाचा कार्यकाळ संपल्यानंतरही पालिकेच्या ताब्यातील शिवणयंत्रांचे वाटप; शिवसेनेच्या माजी नगरसेवकाविरोधात गुन्हा दाखल","Content":"मुंबई पालिकेने पोलीस स्थानकात तक्रार दाखल केल्यानंतर हा गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Fri, 21 Oct 2022 10:22:17 +00:00","Link":"https://www.loksatta.com/mumbai/a-case-has-been-registered-against-shiv-sena-uddhav-balasaheb-thackerays-former-corporator-balkrishna-brid-mumbai-print-news-dpj-91-3207128/"},{"Title":"सीबीआयला राज्यात थेट चौकशीचे अधिकार; शिंदे सरकारनं फिरवला ठाकरे सरकारचा निर्णय","Content":"महाराष्ट्रात सीबीआयला तपासासाठी राज्य सरकारची परवानगी घ्यावी लागत होती. मात्र, शिंदे सरकारने तो निर्णय बदलला आहे. ","PublishDate":"Fri, 21 Oct 2022 10:19:54 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-cm-shinde-reverses-mva-move-restores-general-consent-to-cbi-to-probe-cases-ssa-97-3207408/"},{"Title":"संजय राऊत यांना दिलासा नाहीच; दसऱ्यानंतर दिवाळीही तुरुंगातच","Content":"\nSanjay Raut : पत्राचाळ घोटाळ्याप्रकरणी संजय राऊत यांना न्यायालयाकडून दिलासा मिळाला नाही आहे. त्यांच्या न्यायालयीन कोठडीत वाढ करण्यात आली आहे.","PublishDate":"Fri, 21 Oct 2022 08:59:26 +00:00","Link":"https://www.loksatta.com/maharashtra/mumbai-session-court-till-judicial-custody-sanjay-raut-2-november-over-patra-chawl-scam-case-ssa-97-3207147/"},{"Title":"गोरेगावच्या रस्त्यांवर झगमगाट; दिवाळीनिमित्त पथदिव्यांच्या खांबांना रोषणाई","Content":"दिवाळीनिमित्त यंदा मुंबईत सार्वजनिक ठिकाणी मुंबई महापालिकेतर्फे आठवड्याभरासाठी रोषणाई करण्यात येणार आहे.","PublishDate":"Fri, 21 Oct 2022 08:14:56 +00:00","Link":"https://www.loksatta.com/mumbai/the-lighting-of-street-lamp-on-goregaon-roads-on-the-occasion-of-diwali-mumbai-print-news-dpj-91-3207075/"},{"Title":"दिवाळीनिमित्त मनसे अध्यक्ष राज ठाकरेंचे पत्र; म्हणाले, “माझ्या शिवाजी पार्कमधील शेजाऱ्यांनो…”","Content":"''आनंद आपण एकट्याने साजरा करत नाही. त्यात जितकी आप्त, मित्रमंडळी सहभागी होतील, तितका त्या सोहळ्याचा आनंद वाढत जातो.'' असेही ते म्हणाले. ","PublishDate":"Fri, 21 Oct 2022 06:44:45 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-letter-to-invite-people-for-shivaji-park-dipostav-2022-spb-94-3206899/"},{"Title":"नवनीत राणांच्या अडचणी वाढल्या; न्यायालयाने जारी केलं अजामीनपात्र वॉरंट, अटकेची शक्यता?","Content":"न्यायालयाच्या या आदेशामुळे नवनीत राणा यांचे वडीलही अडचणीत येण्याची शक्यता व्यक्त केली जात आहे.","PublishDate":"Fri, 21 Oct 2022 06:40:42 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-court-issues-non-bailable-warrant-against-navneet-rana-in-caste-certificate-case-scsg-91-3206875/"},{"Title":"बारा वर्षे शिक्षा भोगूनही जरब नाही; दोन मुलींवर अत्याचार करणाऱ्यास अटक","Content":"अल्पवयीन मुलीवर बलात्कार केल्याप्रकरणी आरोपीला यापूर्वी १२ वर्षांची शिक्षा झाली होती.","PublishDate":"Fri, 21 Oct 2022 06:00:47 +00:00","Link":"https://www.loksatta.com/mumbai/the-accused-who-sexually-assaulted-a-minor-girl-was-arrested-mumbai-print-news-dpj-91-3206808/"},{"Title":"फडणवीसांकडून नार्वेकरांचं कौतुक! हसत म्हणाले, “नार्वेकर हे तर…”; मुख्यमंत्री शिंदेंसहीत शरद पवारांचाही केला उल्लेख","Content":"उद्धव ठाकरे यांचे स्वीय सहाय्यक आणि शिवसेनेचे सचिव मिलिंद नार्वेकर यांच्याबद्दल प्रसारमाध्यमांसमोर बोलताना फडणवीसांचं विधान","PublishDate":"Fri, 21 Oct 2022 05:46:26 +00:00","Link":"https://www.loksatta.com/mumbai/dmc-devendra-fadnavis-praises-milind-narvekar-sharad-pawar-after-shelar-pawar-panel-wins-in-mca-election-scsg-91-3206728/"},{"Title":"दिवाळीपूर्वी मुंबईत मोठी कारवाई; २३ लाख ७४ हजारांची भेसळयुक्त मिठाई जप्त","Content":"भेसळयुक्त तूप आणि खाद्यतेलाचा साठा जप्त केल्यानंतर अन्न व औषध प्रशासनाने आता भेसळयुक्त मिठाई जप्त केली आहे. ","PublishDate":"Fri, 21 Oct 2022 05:37:58 +00:00","Link":"https://www.loksatta.com/mumbai/adulterated-sweets-worth-23-lakh-74-thousand-seized-from-mumbai-print-news-dpj-91-3206765/"},{"Title":"शरद पवारांनंतर आता राज ठाकरे, फडणवीस आणि शिंदे येणार एकत्र; राज्यात नव्या राजकीय समीकरणांची चर्चा","Content":"राज ठाकरे, फडणवीस आणि शिंदे आज एकाच मंचावर, राजकीय वर्तुळाच चर्चा\n","PublishDate":"Fri, 21 Oct 2022 04:38:22 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-eknath-shinde-bjp-devendra-fadnavis-raj-thackeray-to-come-together-for-mns-deepotsav-in-shivaji-park-mumbai-sgy-87-3206579/"},{"Title":"उच्च न्यायालयाचा विकासकांना तडाखा; पालिका, सरकारी, म्हाडाच्या जागेवरील पुनर्विकासाठी विकास शुल्क देणे बंधनकारक","Content":"विकास शुल्क भरण्याबाबत पालिकेने बजावलेल्या नोटिशींना शंभरहून अधिक विकासकांनी उच्च न्यायालयात आव्हान दिले होते. ","PublishDate":"Fri, 21 Oct 2022 04:11:10 +00:00","Link":"https://www.loksatta.com/mumbai/it-is-mandatory-to-pay-development-fee-for-resale-on-municipal-government-and-mhada-land-high-court-order-to-developers-mumbai-print-news-dpj-91-3206521/"},{"Title":"ठाकरेंची मतदानाला दांडी! पवार-शेलार गटातून निवडून आल्यानंतर मिलिंद नार्वेकर स्पष्टच बोलले, “ते नाही आले तरी हरकत नाही, उमेदवारी…”","Content":"राजकीय आखाड्यात परस्परांविरोधात लढणाऱ्या पक्षांमधील नेते मंडळी क्रिकेटच्या निवडणुकीमध्ये युतीमध्ये दिसून आल्याने आधीच अनेकांच्या भुवया उंचावल्या होत्या.","PublishDate":"Fri, 21 Oct 2022 03:11:51 +00:00","Link":"https://www.loksatta.com/mumbai/milind-narvekar-talks-about-thackeray-family-being-absent-for-voting-after-elected-as-committee-member-of-mumbai-cricket-association-mca-scsg-91-3206484/"},{"Title":"“शरद पवार २०२४ च्या निवडणुकीमध्ये मोदींना साथ देतील असा विश्वास वाटतो”; मोदींच्या मंत्रिमंडळातील मंत्र्याचं विधान","Content":"\"शरद पवार कधी गुगली टाकतील आणि कुणाला बाद करतील हे सांगता येत नाही,\" असंही या नेत्याने म्हटलं.","PublishDate":"Fri, 21 Oct 2022 02:25:53 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-will-support-pm-modi-in-2024-general-elections-says-ramdas-athawale-scsg-91-3206455/"},{"Title":"तेलशुद्धीकरण प्रकल्प राज्यातच ; गुंतवणूक महाराष्ट्राबाहेर जाऊ न देण्यासाठी सरकारच्या हालचाली","Content":"‘वेदान्त- फॉक्सकॉन’चा प्रकल्प गुजरातला गेल्याने काही दिवसांपूर्वी राज्यात विरोधकांनी सरकारला लक्ष्य केले होते","PublishDate":"Fri, 21 Oct 2022 00:39:56 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-taking-initiatives-for-nanar-refinery-project-zws-70-3206383/"},{"Title":"२५ पोलीस अधिकाऱ्यांच्या बदल्या","Content":"राज्यपालांचे परिसाहाय्यक सिंगुरी आनंद यांची नागपूर (ग्रामीण) पोलीस अधीक्षक म्हणून बदली झाली आहे.","PublishDate":"Fri, 21 Oct 2022 00:22:59 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-transfer-25-ips-officers-zws-70-3206382/"},{"Title":"‘एमएमआरडीए’च्या प्रकल्पांना ३० हजार कोटींचे बळ ; प्राधिकरणाच्या बैठकीत मंजुरी","Content":"नऊ मेट्रो मार्गिकांसह इतर प्रकल्पासाठी ३० हजार ४८३ कोटींचे कर्ज घेण्यास गुरुवारी प्राधिकरणाच्या बैठकीत मंजुरी देण्यात आली.","PublishDate":"Fri, 21 Oct 2022 00:10:51 +00:00","Link":"https://www.loksatta.com/mumbai/mmrda-to-borrow-ts-30483-crore-for-9-metro-projects-zws-70-3206375/"},{"Title":"वर्सोवा ते विरार प्रकल्प अखेर राज्य सरकारकडेच ; ‘एमएसआरडीसी’कडून ‘एमएमआरडीए‘ला देण्यास हिरवा कंदील","Content":"या सागरी सेतूमुळे वर्सोवा ते विरार हे अंतर केवळ ४५ मिनिटांत पार करता येणार आहे. त्यामुळे हा प्रकल्प अत्यंत महत्त्वाचा मानला जात आहे.","PublishDate":"Fri, 21 Oct 2022 00:04:19 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-directs-mmrda-to-build-versova-virar-sea-link-zws-70-3206381/"},{"Title":"लोकप्रभा दिवाळी २०२२ प्रकाशित","Content":" ‘मेटा मनमर्जियाँ’ या लेखात दिलीप टिकले यांनी वास्तव जगावर आभासी जगाने कसे गारूड केले आहे, याचा वेध घेतला आहे. ","PublishDate":"Fri, 21 Oct 2022 00:00:52 +00:00","Link":"https://www.loksatta.com/mumbai/lokprabha-diwali-2022-issue-published-zws-70-3206368/"},{"Title":"७५ हजार पदांची लवकरच भरती ","Content":"स्वातंत्र्याच्या अमृत महोत्सवाचे औचित्य साधून सरकारच्या विविध विभागातील ७५ हजार पदे भरण्याचा निर्णय सरकारने घेतला आहे. ","PublishDate":"Thu, 20 Oct 2022 23:13:40 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-decided-to-fill-75-thousand-posts-on-occasion-of-75-years-of-independence-day-zws-70-3206357/"},{"Title":"शिवसेनेच्या बालेकिल्ल्यात भाजपचे फराळ वाटप ; आदित्य ठाकरेंच्या वरळी मतदारसंघावर लक्ष केंद्रित","Content":"आदित्य ठाकरे आमदार असलेल्या वरळी विधानसभा मतदारसंघात सर्व नगरसेवक शिवसेनेचे आहेत. ","PublishDate":"Thu, 20 Oct 2022 23:02:25 +00:00","Link":"https://www.loksatta.com/mumbai/diwali-faral-distribution-by-bjp-in-aditya-thackeray-s-worli-assembly-constituency-zws-70-3206356/"},{"Title":"निती आयोगाच्या धर्तीवर राज्यात ‘मित्र’ संस्था ; राज्य मंत्रिमंडळाचा निर्णय, सर्वसमावेशक विकासाचे लक्ष्य","Content":"विकसित भारताची संकल्पना साकारण्यासाठी अशा संस्थेची स्थापना करण्याबाबत निती आयोगाने केलेल्या सूचनेनुसार हा निर्णय घेण्यात आला आहे.","PublishDate":"Thu, 20 Oct 2022 22:49:09 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cabinet-gives-nod-to-mitra-on-lines-of-niti-aayog-for-rapid-development-zws-70-3206345/"},{"Title":"झुंडबळी रोखण्यासाठी प्रतिबंधात्मक कारवाईचे आदेश ; घटनास्थळी तात्काळ अटकेच्या सूचना","Content":"हिंसाचाराला चिथावणी देणाऱ्या संघटनेच्या नेत्यांवर व पदाधिकाऱ्यांवरही कारवाई करण्याच्या सूचना देण्यात आल्या आहेत.","PublishDate":"Thu, 20 Oct 2022 22:40:33 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-home-department-orders-dgp-to-take-action-to-prevent-mob-lynching-zws-70-3206344/"},{"Title":"एमसीए निवडणुकीतील पराभवानंतर संदीप पाटील यांची प्रतिक्रिया; म्हणाले, “राजकारणी मंडळी…”","Content":"Sandeep Patil : एमसीए निवडणुकीत संदीप पाटील यांच्या पॅनलचा पराभव झाला आहे. त्यानंतर त्यांनी प्रतिक्रिया दिली आहे. \n","PublishDate":"Thu, 20 Oct 2022 17:54:05 +00:00","Link":"https://www.loksatta.com/krida/life-time-work-to-mumbai-cricket-say-sandeep-patil-after-lose-mca-election-against-amol-kale-ssa-97-3206257/"},{"Title":"नीरव मोदीची ५०० कोटींच्या ३९ मालमत्ता जप्त करण्यास परवानगी","Content":"पंजाब नॅशनल बँकेशी (पीएनबी) संबंधित आर्थिक गैरव्यवहार प्रकरणातील फरारी हिरेव्यापारी नीरव मोदी याच्या देश-विदेशातील ५०० कोटी रुपयांच्या एकूण ३९ मालमत्ता जप्त करण्यास विशेष न्यायालयाने अंमलबजावणी संचालनालयाला (ईडी) परवानगी दिली. ","PublishDate":"Thu, 20 Oct 2022 16:57:17 +00:00","Link":"https://www.loksatta.com/mumbai/permission-seize-39-properties-of-nirav-modi-worth-rs-500-crore-mumbai-print-news-ysh-95-3206210/"},{"Title":"तीन वर्षांनी पर्यटकांसाठी नेरळ-माथेरान मिनी ट्रेन पुन्हा रुळावर; ‘या’ तारखेपासून मिनी ट्रेन सेवा पूर्ववत","Content":"चाचण्या यशस्वी झाल्यानंतर तीन वर्षानंतर या मार्गावर मिनी ट्रेन धावणार असल्याची माहिती मध्य रेल्वेकडून देण्यात आली.","PublishDate":"Thu, 20 Oct 2022 16:52:19 +00:00","Link":"https://www.loksatta.com/mumbai/neral-matheran-mini-train-back-on-track-for-tourists-after-three-years-services-mumbai-print-news-ysh-95-3206209/"},{"Title":"घाटकोपरच्या मैदानात छटपूजेचे आयोजनावरून भाजप राष्ट्रवादीत वाद","Content":" भाजपच्या स्थानिक नेत्याला घाटकोपर येथील मैदानावर छट पूजा आयोजित करण्यास परवानगी देण्याच्या महानगरपालिकेच्या निर्णयाविरोधात राष्ट्रवादी काँग्रेसच्या स्थानिक नेत्याने गुरुवारी उच्च न्यायालयात धाव घेतली. ","PublishDate":"Thu, 20 Oct 2022 16:51:38 +00:00","Link":"https://www.loksatta.com/mumbai/argument-between-bjp-and-ncp-over-organizing-chhat-puja-in-ghatkopar-maidan-mumbai-print-news-ysh-95-3206208/"},{"Title":"नोकरीचे आमिष दाखवून तीन लाखांची फसवणूक","Content":"रेल्वेमध्ये तिकीट तपासनीस पदावर नोकरी लावण्याचे आमिष दाखवून एका तरुणाची एका भामट्याने तीन लाख रुपयांची फसवणूक केली. ","PublishDate":"Thu, 20 Oct 2022 16:49:38 +00:00","Link":"https://www.loksatta.com/mumbai/3-lakh-fraud-by-pretending-a-job-police-registered-a-case-mumbai-print-news-ysh-95-3206207/"},{"Title":"कल्याणकारी मंडळ स्थापन करण्याची रिक्षाचालक, मालक संघटनांची मागणी; रिक्षाचालक खासगी नोकरीत असल्यास परवाने रद्द करा","Content":"गेल्या अनेक वर्षांपासून रिक्षाचालक, मालकांसाठी परिवहन विभागांतर्गंत कल्याणकारी मंडळ स्थानप करण्याची मागणी करण्यात येत आहे. ","PublishDate":"Thu, 20 Oct 2022 16:48:40 +00:00","Link":"https://www.loksatta.com/mumbai/demand-of-rickshaw-pullers-owners-associations-board-rickshaw-private-employment-cancel-license-mumbai-print-news-ysh-95-3206206/"},{"Title":"शरद पवार-आशिष शेलार यांच्या पॅनलचा बोलबाला! एमसीए अध्यक्षपदाच्या निवडणुकीत अमोल काळे विजयी, संदीप पाटलांचा पराभव","Content":"मुंबई क्रिकेट असोसिएशनच्या अध्यक्षपदी अमोल काळे यांची वर्णी लागलेली आहे.","PublishDate":"Thu, 20 Oct 2022 15:52:14 +00:00","Link":"https://www.loksatta.com/krida/sharad-pawar-ashish-shelar-panel-candidate-amol-kale-elected-as-mca-chief-prd-96-3206116/"},{"Title":"मुंबई: मध्य रेल्वे विस्कळीत; घाटकोपर स्थानकाजवळ पेन्टाग्राफमध्ये बिघाड","Content":"गुरुवारी सायंकाळी सहानंतर घाटकोपर स्थानकाजवळ अप धीम्या मार्गावर एका लोकलच्या पेन्टाग्राफमधील बिघाडामुळे सीएसएमटीकडे जाणाऱ्या लोकलची सेवा ऐन गर्दीच्या वेळी विस्कळीत झाली.","PublishDate":"Thu, 20 Oct 2022 14:30:26 +00:00","Link":"https://www.loksatta.com/mumbai/central-railway-disrupted-pentagraph-failure-near-ghatkopar-station-mumbai-print-news-ysh-95-3206011/"},{"Title":"“जे तेल खाण्यासाठी वापरतच नाही ते दिवाळीच्या तोंडावर…”, सुषमा अंधारेंचा शिंदे-फडणवीस सरकारच्या शिधावर गंभीर आरोप","Content":"शिवसेनेच्या उपनेत्या सुषमा अंधारे यांनी शिंदे-फडणवीस सरकारच्या दिवाळी शिधात दिल्या जाणाऱ्या तेलाबाबत गंभीर आरोप केले आहेत.","PublishDate":"Thu, 20 Oct 2022 14:29:27 +00:00","Link":"https://www.loksatta.com/maharashtra/sushma-andhare-serious-allegations-about-diwali-shidha-of-shinde-fadnavis-government-rno-news-pbs-91-3205937/"},{"Title":"भाईंदर: शहीद कौस्तुब राणे यांच्या पालकांचे ठिय्या आंदोलन; हुतात्मा मैदानात फटाकाच्या दुकानाला परवानगी दिल्यामुळे विरोध","Content":"मीरा रोड येथील शीतल नगर परिसरात असलेल्या हुतात्मा मैदानात फटाक्याचे दुकान सुरु करण्यात आल्यामुळे मोठा वाद निर्माण झाला आहे.","PublishDate":"Thu, 20 Oct 2022 13:27:12 +00:00","Link":"https://www.loksatta.com/vasaivirar/agitation-of-martyr-kaustub-rane-parents-protests-over-allowing-firecracker-shops-in-martyrs-grounds-ysh-95-3205833/"},{"Title":"मुंबईतून एक कोटी रुपये किंमतीचे भेसळयुक्त खाद्यतेल जप्त; एफडीएची कारवाई-२४ नमुने तपासणीसाठी प्रयोगशाळेत","Content":"अन्न आणि औषध प्रशासनाने (एफडीए) सणासुदीच्या काळात हाती घेतलेल्या विशेष मोहिमेअंतर्गत बुधवारी मुंबईतून भेसळयुक्त खाद्यतेल आणि वनस्पती (डालडा) तुपाचा विरोधात मोठा साठा जप्त करण्यात आला आहे. ","PublishDate":"Thu, 20 Oct 2022 13:18:39 +00:00","Link":"https://www.loksatta.com/mumbai/adulterated-edible-oil-worth-rs-1-crore-seized-mumbai-fda-action-24-samples-to-laboratory-testing-mumbai-print-news-ysh-95-3205810/"},{"Title":"MCA Election : “शरद पवार एमसीएचे भीष्मपिता, त्यांच्या आशीर्वादाने…”, प्रताप सरनाईकांनी व्यक्त केला विश्वास","Content":"\nMCA Election : एमसीए अध्यक्षपदासाठी आज मतदान पार पडले. त्यानंतर प्रताप सरनाईक यांनी विजयाचा निर्धार केला. ","PublishDate":"Thu, 20 Oct 2022 13:00:44 +00:00","Link":"https://www.loksatta.com/mumbai/mca-election-sharad-pawar-ashish-shelar-panel-win-say-pratap-sarnaik-ssa-97-3205756/"},{"Title":"संजय देशमुखांचा ठाकरे गटात प्रवेश; संजय राठोडांची पहिली प्रतिक्रिया, म्हणाले “यापुढेही माझं…”","Content":"संजय देशमुखांच्या या ठाकरे गटातील प्रवेशानंतर संजय राठोड यांनी प्रतिक्रिया दिली.","PublishDate":"Thu, 20 Oct 2022 12:51:27 +00:00","Link":"https://www.loksatta.com/maharashtra/sanjay-rathod-reaction-on-sanjay-deshmukh-joined-uddhav-thackeray-camp-spb-94-3205708/"},{"Title":"उमेदवार मागे घेऊन भाजपाची वेगळी खेळी आहे का? सुषमा अंधारे स्पष्टच बोलल्या, “सर्व डाव…”","Content":"भाजपा अपक्ष उमेदवारांच्या आडून काही खेळी करत आहे, असे तर्कवितर्क लावले जात आहेत. या पार्श्वभूमीवर शिवसेनेच्या उपनेत्या सुषमा अंधारे यांनी प्रतिक्रिया दिली.","PublishDate":"Thu, 20 Oct 2022 12:51:02 +00:00","Link":"https://www.loksatta.com/mumbai/sushma-andhare-comment-on-bjp-politics-in-andheri-east-bypoll-rno-news-pbs-91-3205730/"},{"Title":"मुंबई : अतिक्रमणविरोधी कारवाईसाठी लाच मागणाऱ्या अभियंत्याविरुद्ध गुन्हा","Content":"अतिक्रमणाविरोधात कारवाई करणे ही महापालिकेची जबाबदारी असतानाही के-पश्चिम विभाग कार्यालयातील दुय्यम अभियंत्याने कारवाई करण्यासाठी लाच मागितली.","PublishDate":"Thu, 20 Oct 2022 12:47:19 +00:00","Link":"https://www.loksatta.com/mumbai/crime-against-engineer-demanding-bribe-for-anti-encroachment-action-mumbai-print-news-amy-95-3205731/"},{"Title":"शिवसेना उद्धव बाळासाहेब ठाकरे पक्षात संजय घाडीगावकर यांचा जाहीर प्रवेश","Content":"राज्याचे मुख्यमंत्री एकनाथ शिंदे यांच्या कोपरी-पाचपाखडी मतदार संघातील त्यांचे विरोधक म्हणून ओळखले जाणारे संजय घाडीगावकर यांच्यासह त्यांच्या १५० समर्थकांनी काँग्रेस पक्षाला सोडचिठ्ठी देऊन गुरुवारी शिवसेना उद्धव बाळासाहेब ठाकरे पक्षात जाहीर प्रवेश केला.","PublishDate":"Thu, 20 Oct 2022 12:15:18 +00:00","Link":"https://www.loksatta.com/thane/sanjay-ghadigaonkar-enter-into-shiv-sena-uddhav-balasaheb-thackeray-party-ysh-95-3205572/"},{"Title":"भाजपाच्या ‘मराठमोळा दीपोत्सव’ कार्यक्रमात अपमान? राहुल देशपांडेनी दिली प्रतिक्रिया, म्हणाले “इतकी मोठी…”","Content":"टायगर श्रॉफचा सत्कार करण्यासाठी गाणं थांबवल्याचा आरोप, राहुल देशपांडेंनी सोडलं मौन\n","PublishDate":"Thu, 20 Oct 2022 12:11:49 +00:00","Link":"https://www.loksatta.com/manoranjan/marathi-singer-rahul-deshpande-on-thackeray-faction-sachin-ahir-claims-worli-bjp-diwali-programme-mihir-kotecha-sgy-87-3205554/"},{"Title":"मुंबई : तरुणाची हत्या ;२४ तासांत आरोपी अटकेत","Content":"कुर्ला पूर्व रेल्वे स्थानकाजवळील फाटक परिसरात मंगळवारी सकाळी कुर्ला लोहमार्ग पोलिसांना एका अज्ञात तरुणाचा मृतदेह आढळला होता.","PublishDate":"Thu, 20 Oct 2022 12:06:09 +00:00","Link":"https://www.loksatta.com/mumbai/accused-who-killed-youth-near-kurla-east-railway-station-arrested-mumbai-print-news-amy-95-3205486/"},{"Title":"“शेतकऱ्यांनो खचू नका शासन तुमच्या पाठिशी”; संकटात सापडलेल्या शेतकऱ्यांना मुख्यमंत्र्यांची ग्वाही","Content":"अतिवृष्टीने झालेल्या नुकसानीमुळे शेतकऱ्यांनी खचून जाऊ नये, राज्य सरकार पाठीशी आहे, अशी ग्वाही मुख्यमंत्री एकनाथ शिंदे यांनी दिली आहे. ","PublishDate":"Thu, 20 Oct 2022 12:03:59 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-reaction-on-farmer-issue-in-maharashtra-spb-94-3205533/"},{"Title":"उद्धव ठाकरेंची तोफ मुख्यमंत्र्यांच्या बालेकिल्ल्यात धडाडणार; म्हणाले, “तुम्ही सभा लावा, मी…”","Content":"Uddhav Thackeray : उद्धव ठाकरेंनी मुख्यमंत्री एकनाथ शिंदेंच्या बालेकिल्ल्यात सभा घेण्याचा एल्गार केला आहे. ","PublishDate":"Thu, 20 Oct 2022 10:36:31 +00:00","Link":"https://www.loksatta.com/maharashtra/uddhav-thackeray-meeting-in-cm-eknath-shinde-thane-ssa-97-3205273/"},{"Title":"मुंबई: अनिल देशमुख यांची ‘दिवाळी पहाट’ घरी की तुरुंगात?; जामीन अर्जावर शुक्रवारी सुनावणी","Content":"भ्रष्टाचाराच्या आरोपाखाली अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख यांना जामीन द्यायचा की नाही याचा  निर्णय विशेष न्यायालय शुक्रवारी देणार आहे.","PublishDate":"Thu, 20 Oct 2022 10:28:29 +00:00","Link":"https://www.loksatta.com/mumbai/anil-deshmukh-diwali-at-home-or-not-hearing-on-bail-application-friday-charges-corruption-mumbai-print-news-ysh-95-3205241/"},{"Title":"दिवाळीत मुंबई झगमगणार; सार्वजनिक ठिकाणी रोषणाई करण्याचा महानगरपालिकेचा निर्णय","Content":"महानगरपालिकेच्या २४ प्रशासकीय विभाग कार्यालयांमार्फत ही रोषणाई करण्यात येणार आहे.","PublishDate":"Thu, 20 Oct 2022 09:14:30 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-will-light-up-public-places-on-the-occasion-of-diwali-mumbai-print-news-dpj-91-3205021/"},{"Title":"छटपुजेनिमित्त जुहू, सांताक्रुझ परिसरातील मद्यविक्री दुकाने बंद","Content":"कायदा आणि सुव्यवस्था सुरळीत ठेवण्यासाठी मद्यविक्री दुकाने बंद ठेवण्यात आल्याची माहिती पोलिसांनी दिली आहे. ","PublishDate":"Thu, 20 Oct 2022 08:54:16 +00:00","Link":"https://www.loksatta.com/mumbai/liquor-shops-in-juhu-santacruz-area-closed-on-chhat-puja-mumbai-print-news-dpj-91-3204969/"},{"Title":"‘मी उठून जाऊ का?,” राहुल देशपांडे भाजपाच्या कार्यक्रमात संतापले, ठाकरे गटाच्या दाव्यावर शेलार म्हणाले “कोल्हेकुई….”","Content":"खऱ्या अस्मितेच्या गोष्टी करता आणि अशाप्रकारे कलाकारांचे अपमान करता, सचिन अहिर यांचा भाजपावर आरोप\n","PublishDate":"Thu, 20 Oct 2022 08:47:45 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shekar-on-thackeray-faction-mla-sachin-ahir-allegations-over-rahul-deshpande-diwali-programme-jambori-ground-sgy-87-3204956/"},{"Title":"“राज्यात ओला दुष्काळ जाहीर करा”; राज ठाकरेंचे शिंदे सरकारला पत्र, म्हणाले, “ऐन दिवाळीच्या तोंडावर….”","Content":"राज्यात परतीच्या पावसामुळे शेकऱ्यांचे मोठे नुकसान झाले आहे. त्यामुळे 'राज्यात ओला दुष्काळ' जाहीर करावा, अशी मागणी मनसे अध्यक्ष राज ठाकरे यांनी केली आहे. ","PublishDate":"Thu, 20 Oct 2022 08:23:40 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-demand-to-announced-wet-drought-for-farmers-in-maharashtra-wrote-letter-to-shinde-government-spb-94-3204865/"},{"Title":"‘मराठी कलाकारांची चेष्टा’, भाजपाच्या कार्यक्रमात राहुल देशपांडेंचा अपमान? टायगर श्रॉफचा सत्कार करण्यासाठी गाणं थांबवल्याचा आरोप","Content":"सचिन अहिर यांनी व्हिडीओ ट्वीट करत केलं भाजपाला लक्ष्य, आशिष शेलारांचं प्रत्युत्तर \n","PublishDate":"Thu, 20 Oct 2022 07:44:29 +00:00","Link":"https://www.loksatta.com/mumbai/thackeray-faction-mla-sachin-ahir-alleged-rahul-deshpande-disrespected-by-bjp-for-tiger-shroff-in-diwali-programme-sgy-87-3204735/"},{"Title":"‘पीएफआय’च्या पदाधिकारी, कार्यकर्त्यांना पनवेलमधून अटक","Content":"दहशतवादी कारवायांचा ठपका ठेऊन पीएफआय या संघटनेवर सप्टेंबर २०२२ मध्ये पाच वर्षांसाठी बंदी घातली आहे.","PublishDate":"Thu, 20 Oct 2022 07:36:45 +00:00","Link":"https://www.loksatta.com/navimumbai/pfi-officials-and-workers-arrested-from-panvel-mumbai-print-news-dpj-91-3204704/"},{"Title":"मुंबईत बॉम्बस्फोट घडविण्याचे प्रकरण : आझाद मैदान पोलिसांकडून नवी मुंबई पोलिसांकडे गुन्हा वर्ग","Content":"मुंबईत तीन ठिकाणी बॉम्बस्फोट घडविण्यात येणार असल्याची माहिती देणारा दूरध्वनी केल्याप्रकरणी आझाद मैदान पोलिसांनी गुरूवारी गुन्हा दाखल केला.","PublishDate":"Thu, 20 Oct 2022 07:20:13 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-bomb-blast-case-transferred-from-azad-maidan-police-to-navi-mumbai-police-mumbai-print-news-amy-95-3204404/"},{"Title":"Thackeray Property Case: ठाकरेंच्या संपत्तीची ED, CBI चौकशी करण्यासंदर्भातील याचिकेबद्दल विचारलं असता आदित्य म्हणाले, “हा प्रश्न…”","Content":"आदित्य ठाकरेंच्या निवडणूक प्रतिज्ञापत्रात त्याची मालमत्ता पाहिली तेव्हा आपण ठाकरेंच्या मालमत्तेसंदर्भात चौकशी केल्याचा याचिकार्त्या महिलेचा दावा.","PublishDate":"Thu, 20 Oct 2022 06:47:49 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-property-plea-in-bombay-high-court-seeks-cbi-ed-probe-into-assets-of-family-aditya-thackeray-reacts-scsg-91-3204233/"},{"Title":"“वरळीच्या आमदारांना पेग, पेंग्विन आणि…”, आशिष शेलारांचं आदित्य ठाकरेंवर टीकास्र","Content":"भाजपा नेते आशिष शेलार यांनी 'दिवाळी पहाट' कार्यक्रमावरून वरळीचे आमदार आदित्य ठाकरे यांच्यावर जोरदार टीका केली.","PublishDate":"Thu, 20 Oct 2022 06:42:27 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-critcized-aditya-thackeray-on-diwali-pahat-program-spb-94-3204560/"},{"Title":"दादर-स्वारगेट ‘शिवशाही’ महागली ; एसटीची उद्यापासून १० टक्के हंगामी भाडेवाढ","Content":" ‘शिवनेरी’ व ‘अश्वमेध’ सेवेला भाडेवाढीतून वगळले ","PublishDate":"Thu, 20 Oct 2022 06:34:41 +00:00","Link":"https://www.loksatta.com/mumbai/there-will-be-a-seasonal-fare-hike-of-st-from-tomorrow-mumbai-print-news-amy-95-3204400/"},{"Title":"“गौरी भिडेंच्या जिवाचे रक्षण व्हावे; दिशा सालियान, सुशातसिंग राजपूत, मनसुख हिरेन….” – नितेश राणेंच्या ट्वीटने खळबळ!","Content":"ठाकरे कुटुंबीयांच्या मालमत्तेची चौकशी करा अशी मागणी करणारी याचिका गौरी भिडे यांनी उच्च न्यायालयात दाखल केलेली आहे आणि आज त्यावर सुनावणी आहे. \n","PublishDate":"Thu, 20 Oct 2022 06:04:58 +00:00","Link":"https://www.loksatta.com/mumbai/life-of-gauri-bhide-shud-be-protected-so-maharashtra-state-gov-shud-give-police-protection-to-her-right-away-nitesh-rane-msr-87-3204359/"},{"Title":"न्यायालयांच्या दीर्घकालीन सु्ट्ट्या न्यायदान प्रक्रियेतील अडथळा; याचिकेद्वारे सुट्ट्यांना आक्षेप","Content":"दिवाळीनिमित्त उच्च न्यायालयाला तीन आठवड्यांची दीर्घ सुट्टी आहे. त्यामुळे न्यायदानावर याचा परिणाम होत आहे. ","PublishDate":"Thu, 20 Oct 2022 05:55:44 +00:00","Link":"https://www.loksatta.com/mumbai/petition-to-the-high-court-for-annulment-of-the-diwali-christmas-and-summer-long-vacations-of-the-high-court-mumbai-print-news-dpj-91-3204257/"},{"Title":"मुंबई : उद्वाहकात अडकून शिक्षिकेचा मृत्यू ; तिघांना अटक","Content":"मालाड येथे शाळेतील उद्वाहकात अडकून २६ वर्षीय शिक्षिकेचा १६ सप्टेंबरला मृत्यू झाला होता. याप्रकरणी बुधवारी मालाड पोलिसांनी तिघांना अटक केली.","PublishDate":"Thu, 20 Oct 2022 05:47:55 +00:00","Link":"https://www.loksatta.com/mumbai/a-teacher-died-after-getting-stuck-in-a-school-evacuator-in-malad-mumbai-print-news-amy-95-3204396/"},{"Title":"मुंबईतील प्रसिद्ध बिल्डर पारस पोरवाल यांची आत्महत्या, २३ व्या मजल्यावरुन मारली उडी","Content":"मुंबईतील बिल्डरच्या आत्महत्येमुळे खळबळ, तपास सुरु\n","PublishDate":"Thu, 20 Oct 2022 05:37:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-builder-paras-porwal-committed-suicide-by-jumping-from-the-23rd-floor-in-byculla-sgy-87-3204361/"},{"Title":"…अन्यथा डिसेंबरमध्ये महामोर्चा; संतप्त गिरणी कामगारांचा सरकारला इशारा","Content":"पनवेलमधील घरांच्या दुरुस्तीचा खर्च कुणी करायचा यावरून म्हाडा आणि एमएमआरडीए यांच्यामध्ये वाद निर्माण झाला आहे.","PublishDate":"Thu, 20 Oct 2022 04:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/a-one-day-hunger-strike-by-mill-workers-at-azad-maidan-mumbai-print-news-dpj-91-3204173/"},{"Title":"मुंबईतून ४०० किलो भेसळयुक्त तूप जप्त","Content":"जप्त करण्यात आलेल्या साठ्याची किंमत दोन लाख ९९ हजार ९० रुपये इतकी आहे.","PublishDate":"Thu, 20 Oct 2022 04:24:17 +00:00","Link":"https://www.loksatta.com/mumbai/400-kg-adulterated-ghee-seized-from-mumbai-print-news-dpj-91-3204129/"},{"Title":"महाराष्ट्र ‘एटीएस’ची कारवाई ; PFI च्या पनवेल सचिवासह अन्य दोघांना अटक","Content":"दहशतवाद विरोधी पथक याप्रकरणी पुढील तपास करत आहे.\n","PublishDate":"Thu, 20 Oct 2022 03:50:54 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-ats-arrested-pfi-panvel-secretary-and-2-other-members-of-the-banned-organisation-msr-87-3204069/"},{"Title":"ठाकरे गटाला आणखी एक धक्का? दीपाली सय्यद शिंदे गटात जाणार? म्हणाल्या “लवकरच माझा…”","Content":"सुषमा अंधारे यांच्यामुळे दीपाली सय्यद नाराज? शिंदे गटात जाणार? \n","PublishDate":"Thu, 20 Oct 2022 03:34:02 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-thackeray-faction-deepali-sayyed-on-joining-eknath-shinde-faction-sgy-87-3204042/"},{"Title":"‘मी, फडणवीस, पवार एकत्र असल्यानं काही जणांची…”; शरद पवारांसमोर भाषण करताना मुख्यमंत्री शिंदेंचा ठाकरेंना टोला","Content":"आम्हाला थोडी थोडी बॅटींग येते असं शिंदेंनी म्हणताच सभागृहात हशा पिकला. पुढे बोलताना शिंदेंनी आम्ही तीन महिन्यांपूर्वी थोडीशी बॅटींग केली असं म्हणत सत्तासंघर्षाचा संदर्भ दिला.","PublishDate":"Thu, 20 Oct 2022 03:02:03 +00:00","Link":"https://www.loksatta.com/mumbai/some-may-have-sleepless-nights-seeing-me-sharad-pawar-and-devendra-fadnavis-together-cm-eknath-shinde-indirect-dig-at-ex-cm-uddhav-thackeray-scsg-91-3203999/"},{"Title":"“माझे सासरे शिंदे होते, जावयाच्या ज्या काही…”; CM शिंदेंच्या बाजूला बसून पवारांचं विधान; फडणवीस भन्नाट उत्तर देत म्हणाले, “सासरच्या माणसांना…”","Content":"पवारांच्या या गुगलीवर फडणवीस यांनी अगदी तशाच पद्धतीने शाब्दिक षटकार लगावला.","PublishDate":"Thu, 20 Oct 2022 02:14:07 +00:00","Link":"https://www.loksatta.com/mumbai/mca-election-sharad-pawar-says-my-father-in-law-was-shinde-devendra-fadnavis-come-out-with-epic-reply-scsg-91-3203986/"},{"Title":"गैरहजर राहणाऱ्या डॉक्टरांविरोधात आरोग्य विभागाची मोहीम","Content":"रात्रीच्या वेळी कामावरील डॉक्टर हजर असतात का हे तपासण्यासाठी ही राज्यव्यापी मोहीम एकाच वेळी राबविण्यात आली होती.","PublishDate":"Thu, 20 Oct 2022 01:56:27 +00:00","Link":"https://www.loksatta.com/mumbai/senior-doctors-of-health-department-conducted-inspection-campaign-zws-70-3203959/"},{"Title":"मंत्र्यांच्या कार्यालयांतील कर्मचारी दोन महिन्यांनंतरही आदेशाविना सेवेत ; दिल्लीप्रमाणे मंत्रालयातही छाननी करूनच नियुक्ती","Content":"मंत्रिमंडळातील १८ पैकी सहा मंत्र्यांनी खासगी सचिवांची(पीएस) नेमणूक व्हावी यासाठी शिफारसपत्रे दिली आहेत.","PublishDate":"Thu, 20 Oct 2022 00:47:41 +00:00","Link":"https://www.loksatta.com/mumbai/general-administration-department-not-given-approval-to-the-officers-staff-of-18-maharashtra-minister-zws-70-3203929/"},{"Title":"३० जूनपर्यंतचे सर्व राजकीय गुन्हे मागे ; भाजप कार्यकर्त्यांना दिलासा","Content":"जूनअखेरीस शिंदे सरकार सत्तेत आल्याने गुन्हे मागे घेण्याच्या निर्णयाचा भाजप कार्यकर्त्यांना फायदा होणार आहे.","PublishDate":"Thu, 20 Oct 2022 00:42:25 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-to-withdraw-all-political-cases-before-june-30-zws-70-3203928/"},{"Title":"ज्ञानेश्वर सिंह यांच्याविरोधात समीर वानखेडे यांची तक्रार","Content":"सिंह यांनी वानखेडे व एनसीबीच्या इतर आधिकाऱ्यांविरोधात झालेल्या आरोपांबाबत चौकशी केली होती. ","PublishDate":"Thu, 20 Oct 2022 00:37:28 +00:00","Link":"https://www.loksatta.com/mumbai/sameer-wankhede-moves-scheduled-caste-commission-against-gyaneshwar-singh-zws-70-3203927/"},{"Title":"३५ हजार शेतकऱ्यांचे ९६४ कोटींचे कर्ज माफ ; भूविकास बँकेची मालमत्ता सरकारजमा","Content":"सुरूवातीच्या काळात शेतकऱ्यांसाठी  वरदान ठरलेल्या या बँकेचे १९९८ पासून कर्ज वितरण बंद झाल्यापासून ही बँक अडचणीत आली. ","PublishDate":"Thu, 20 Oct 2022 00:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-farm-loan-waiver-maharashtra-cabinet-maharashtra-land-development-banks-zws-70-3203926/"},{"Title":"निवडणुका आणखी लांबणीवर ; प्रभागरचना अधिकाराबाबत हस्तक्षेपास सर्वोच्च न्यायालयाचा नकार","Content":"या याचिका न्यायमूर्ती धनंजय चंद्रचूड आणि न्यायमूर्ती हिमा कोहली यांच्या खंडपीठाच्या कार्यसूचीत बुधवारी दर्शविण्यात आल्या होत्या. ","PublishDate":"Thu, 20 Oct 2022 00:14:39 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-reject-petition-local-body-election-in-maharashtra-state-election-commission-right-zws-70-3203915/"},{"Title":"“एकनाथ शिंदेंनी उद्धवजींसमोर अश्रू ढाळत…”, आदित्य ठाकरेंनी सांगितला बंडापूर्वीचा ‘तो’ किस्सा; म्हणाले…","Content":"Aaditya Thackeray : एकनाथ शिंदेंच्या बंडाची कुणकुण लागली होती, त्यानंतर..., असे आदित्य ठाकरेंनी म्हटलं आहे. \n","PublishDate":"Wed, 19 Oct 2022 16:16:17 +00:00","Link":"https://www.loksatta.com/maharashtra/before-rebellion-uddhav-thackeray-asked-eknath-shinde-post-cm-say-aaditya-thackeray-ssa-97-3203703/"},{"Title":"दिवाळीत पहाटे सातपासून हेरिटेज पर्यटन बस सेवा","Content":"दिवाळीच्या सुट्ट्या लक्षात घेऊन पर्यटकांसाठी सकाळीच मुंबईचे दर्शन घडविण्याच्या उद्देशाने उपक्रमाने २२ ऑक्टोबरपासून सकाळी सात वाजल्यापासून दर एक तासाने हेरिटेज पर्यटन सेवा सुरू करण्याचा निर्णय घेतला आहे.","PublishDate":"Wed, 19 Oct 2022 15:32:57 +00:00","Link":"https://www.loksatta.com/mumbai/heritage-tourism-bus-service-on-diwali-from-7am-the-spectacular-sights-mumbai-print-news-ysh-95-3203670/"},{"Title":"अभिनेते सचिन पिळगावकरांना यंदाचा गंधार गौरव पुरस्कार जाहीर","Content":"गंधार या बालनाट्य संस्थेच्यावतीने देण्यात येणारा यंदाचा गंधार पुरस्कार ज्येष्ठ अभिनेते सचिन पिळगावकर यांना जाहीर झाला असून मुंबई भाजपा अध्यक्ष, आमदार ॲड. आशिष शेलार आणि ज्येष्ठ संगीतकार अशोक पत्की यांच्या हस्ते पिळगावकर यांना हा पुरस्कार देण्यात येणार आहे. ","PublishDate":"Wed, 19 Oct 2022 15:25:31 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sachin-pilgaonkar-announced-this-year-gandhar-gaurav-award-mumbai-print-news-ysh-95-3203645/"},{"Title":"वर्सोवा येथे आढळला मृत डाॅल्फिन","Content":"मुंबईत गेल्या काही महिन्यांत समुद्र किनाऱ्याजवळ मृत समुद्री जीव आढळून येत असून नुकताच वर्सोवा येथे नऊ फुटांचा सडलेल्या अवस्थेतील डाॅल्फिनचा मृतदेह आढळून आला. ","PublishDate":"Wed, 19 Oct 2022 15:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/dead-dolphin-found-in-versova-the-beach-mumbai-print-news-ysh-95-3203644/"},{"Title":"कर्जदारांच्या विधवा पत्नीला सौजन्याची वागणूक द्या; डॉ. नीलम गोऱ्हे यांची सूचना","Content":"कोविड अगोदर किंवा त्यानंतरच्या काळात मृत्यू झालेल्या कर्जदारांच्या विधवा पत्नीशी सौजन्याने वागा अशा सूचना विधान परिषेदच्या उपसभापती डॉ. नीलम गोऱ्हे यांनी दिल्या आहेत.","PublishDate":"Wed, 19 Oct 2022 15:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/treat-debtors-widows-with-courtesy-suggestion-by-dr-neelam-gorhe-mumbai-print-news-ysh-95-3203643/"}]