[{"Title":"'ते'  ७ जण ७ कोटी रुपये किंमतीच्या २ हजाराच्या बनावट नोटा घेऊन जात होते; पोलिसांनी सापळा रचून पकडले","Content":"काही लोक दोन हजार रुपयांच्या बनावट नोटा घेऊन मुंबईत येणार आहेत, अशी माहिती मुंबई गुन्हे शाखेला मिळाली होती. ही माहिती मिळताच मुंबई गुन्हे शाखेचं एक पथक दहिसर येथे थडकले. गुन्हे शाखेने दहिसर येथे सापळा रचला आणि आरोपींना पकडले.","PublishDate":"Wed, 26 Jan 2022 19:53:44 +00:00","Link":"https://maharashtratimes.com/articleshow/89143496.cms"},{"Title":"rashmi thackeray: मुख्यमंत्र्यांच्या पत्नी रश्मी ठाकरेंकडून राष्ट्रध्वजाचा अवमान?, अ‍ॅड पाटील यांची पोलिस आयुक्तांकडे तक्रार","Content":"प्रजासत्ताक दिनानिमित्त आयोजित कार्यक्रमात रश्मी ठाकरे यांनी राष्ट्रध्वजाचा अवमान केल्याचे अ‍ॅड. पाटील यांचे म्हणणे आहे. या प्रकरणाची चौकशी करून रश्मी ठाकरे यांच्यावर कारवाई करावी, अशी मागणी अ‍ॅड. पाटील यांनी मुंबईच्या पोलिस आयुक्तांकडे केली आहे.","PublishDate":"Wed, 26 Jan 2022 17:09:31 +00:00","Link":"https://maharashtratimes.com/articleshow/89141787.cms"},{"Title":"coronavirus update करोना: राज्यात आज ३९ हजारांवर रुग्ण झाले बरे; ३५ हजारांवर नवे रुग्ण","Content":"राज्यात आज ३३ हजार ९१४ नव्या रुग्णांचे निदान झाले असून ३० हजार ५०० करोना बाधित रुग्ण बरे होऊन घरी गेले आहेत. तर राज्यात एकूण सक्रिय रुग्णांची संख्या ३ लाख ०२ हजार ९२३ वर पोहोचली आहे.","PublishDate":"Wed, 26 Jan 2022 15:33:29 +00:00","Link":"https://maharashtratimes.com/articleshow/89138932.cms"},{"Title":"corona in mumbai update: मुंबईकरांना दिलासा! करोनाच्या दैनंदिन रुग्णसंख्येत होतेय घट; पाहा आजची स्थिती!","Content":"मुंबईत आज १ हजार ८५८ नव्या रुग्णांचे निदान झाले असून १ हजार ६५६ करोना बाधित रुग्ण बरे होऊन घरी गेले आहेत. तर मुंबईत एकूण सक्रिय रुग्णांची संख्या २२ हजार ३६४ वर पोहोचली आहे.","PublishDate":"Wed, 26 Jan 2022 14:02:40 +00:00","Link":"https://maharashtratimes.com/articleshow/89139607.cms"},{"Title":"मुंबई: वांद्रे येथे ५ मजली इमारत कोसळली; ६ जणांची सुटका, उपचार सुरू","Content":"मुंबई: वांद्रे परिसरातील एका ५ मजली इमारतीचा भाग कोसळून ढिगाऱ्याखाली ५ ते ५ लोक अडकल्याची भीती व्यक्त करण्यात येत आहे. घटनेची माहिती मिळताच अग्निशमनदलाचे जवान घटनास्थळी दाखल झाले असून बचावकार्य सुरू करण्यात आले आहे.","PublishDate":"Wed, 26 Jan 2022 12:27:21 +00:00","Link":"https://maharashtratimes.com/articleshow/89138246.cms"},{"Title":"Mumbai:'टिपू सुलताना'च्या नावाचा वाद पेटला, भाजप-बजरंग दलाचं आंदोलन; बेस्ट बसेसची हवा काढली","Content":"काहीवेळापूर्वीच भाजप आणि बजरंग दलाच्या कार्यकर्त्यांनी मालाडमधील क्रीडा संकुलाच्या बाहेर येत घोषणबाजीला सुरुवात केली. यावेळी पोलिसांनी त्यांना हुसकावून लावल्यानंतर आंदोलकांनी जवळच असणाऱ्या महामार्गावरील वाहतूक रोखून धरली. मुंबईचे पालकमंत्री अस्लम शेख यांच्या पुढाकाराने या क्रीडा संकुलाचे काम करण्यात आले होते. ","PublishDate":"Wed, 26 Jan 2022 11:02:53 +00:00","Link":"https://maharashtratimes.com/articleshow/89136857.cms"},{"Title":"Fir Against Sundar Pichai: गुगलचे सीईओ पद्मभूषण सुंदर पिचाईंविरोधात एफआयआर; 'हे' कारण","Content":"निर्माता आणि दिग्दर्शक सुनील दर्शन यांनी पद्मभूषण पुरस्काराचे मानकरी गुगलचे सीईओ पिचाई आणि गुगल, तसेच यूट्यूबच्या सहा अधिकाऱ्यांविरोधात मुंबईत एफआयआर दाखल केला आहे. ","PublishDate":"Wed, 26 Jan 2022 10:32:37 +00:00","Link":"https://maharashtratimes.com/articleshow/89136173.cms"},{"Title":"'इतकंच वाटतं होतं तर तुमच्या केंद्रातील सरकारने बाळासाहेब ठाकरेंना पद्मविभूषण किंवा भारतरत्न का दिला नाही?'","Content":"हल्ली उठसूट कोणालाही पद्म पुरस्कार दिले जातात. त्यामुळे पुरस्कार नाकारले जातात, हे चित्र बरोबर नाही. अनेकांना मरणोत्तर पुरस्कार देण्यात आले आहेत. जिवंतपणी तुम्ही त्यांची किंमत करत नाही. ","PublishDate":"Wed, 26 Jan 2022 09:43:13 +00:00","Link":"https://maharashtratimes.com/articleshow/89135477.cms"},{"Title":"महिलांवरील अत्याचाराबाबत मुख्यमंत्री ठाकरे यांचे मोठे वक्तव्य; केले निर्भया पथकाचे उद्घाटन","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या हस्ते निर्भया पथकाचं उद्घाटन करण्यात आले. अभासी पद्धतीने मुख्यमंत्री उद्धव ठाकरे यांनी या कार्यक्रमाला हजेरी लावली. या कार्यक्रमावेळी त्यांनी राष्ट्रपती पदक विजेत्या पोलिसांचे खास अभिनंदन केले. ","PublishDate":"Wed, 26 Jan 2022 09:27:35 +00:00","Link":"https://maharashtratimes.com/articleshow/89135090.cms"},{"Title":"आजारपणाच्या काळात मुख्यमंत्र्यांवर टीका करणारा विरोधी पक्ष नामर्द; संजय राऊतांची जळजळीत टीका","Content":"विरोधी पक्षात सध्या एकप्रकारची नामर्दानगी आली आहे. महाराष्ट्रात ज्या पद्धतीचं मोठ्या मनाचं राजकारण होतं असे, त्याचा विरोधी पक्षाकडून ऱ्हास केला जात आहे. विरोधक अत्यंत कोत्या मनाचं राजकारण करत आहेत.","PublishDate":"Wed, 26 Jan 2022 08:50:17 +00:00","Link":"https://maharashtratimes.com/articleshow/89134671.cms"},{"Title":"VIDEO: राजपथावर महाराष्ट्राच्या चित्ररथाचा दिमाख पाहिलात का?","Content":"त्यामुळे राष्ट्रपती आणि पंतप्रधानांसमोरुन महाराष्ट्राचा चित्ररथ जात असताना सर्वचजण स्तब्ध होऊन पाहत होते. त्यामुळे महाराष्ट्राचा चित्ररथ आकर्षणाचे मुख्य केंद्र ठरला.","PublishDate":"Wed, 26 Jan 2022 06:45:54 +00:00","Link":"https://maharashtratimes.com/articleshow/89132603.cms"},{"Title":"सरकारी कार्यालय कोणाच्या बापाच्या मालकीचं नसतं; सोमय्यांना नोटीस पाठवल्याने फडणवीस संतापले","Content":"राज्य सरकारचं डोकं फिरलं आहे. अण्णा हजारे यांच्या संघर्षानंतर सामान्य नागरिकांना माहिती अधिकार प्राप्त झाला. त्यामुळे कुठल्याही सरकारी कार्यालयात जाऊन रितसर पाहणी करण्याचा अधिकार सामान्य माणसाला आहे. किरीट सोमय्या यांनी याच अधिकाराचा वापर केला.","PublishDate":"Wed, 26 Jan 2022 06:02:31 +00:00","Link":"https://maharashtratimes.com/articleshow/89131850.cms"},{"Title":"पदपथांची दुरूस्ती मुळांवर","Content":"मुंबई महापालिकेने पारसी कॉलनी परिसराच्या सुशोभिकरणाचे काम हाती घेतले आहे. मागील आठवड्यात या कामात प्रसिद्ध पाच उद्यान परिसरातील पदपथांची डागडुजी करण्याच्या कामात जेसीबीच्या वापरामुळे असंख्य झाडांच्या मुळांना हानी पोहोचली ","PublishDate":"Wed, 26 Jan 2022 05:57:01 +00:00","Link":"https://maharashtratimes.com/articleshow/89131844.cms"},{"Title":"गारठ्यात वाढ,पश्चिमी प्रकोपाचा प्रभाव कमी; मुंबईचे तापमान  १३.४  अंशांवर","Content":"सरलेल्या आठवड्याच्या अखेरीस झालेल्या पावसानंतर पश्चिमी प्रकोपाचा प्रभाव जसा कमी व्हायला लागला तसा पुन्हा एकदा मुंबईमध्ये गारठा जाणवला. सोमवारी आणि मंगळवारी किमान तापमानाचा पारा खाली घसरला.","PublishDate":"Wed, 26 Jan 2022 05:29:48 +00:00","Link":"https://maharashtratimes.com/articleshow/89131403.cms"},{"Title":"मुंबईत ९०० दुमजली एसी इलेक्ट्रिक बस","Content":"बेस्ट उपक्रमात भाडेतत्त्वावरील ९०० दुमजली वातानुकूलित (एसी) इलेक्ट्रिक बस दाखल होण्याचा मार्ग मोकळा झाला आहे. ","PublishDate":"Wed, 26 Jan 2022 05:25:33 +00:00","Link":"https://maharashtratimes.com/articleshow/89131337.cms"},{"Title":"लसीकरणात महिला मागेच","Content":"​​लसीकरणामुळे करोना संसर्गाला प्रतिबंध होतो हे सातत्याने यंत्रणांकडून सांगण्यात येत असले तरीही लसीकरणासाठी पुढाकार घेणाऱ्या लाभार्थ्यांमध्ये महिलांचे प्रमाण पुरुषांच्या तुलनेत कमी दिसून येते. ","PublishDate":"Wed, 26 Jan 2022 05:18:26 +00:00","Link":"https://maharashtratimes.com/articleshow/89131217.cms"},{"Title":"राज्यात ग्लव्हजचा तुटवडा","Content":"राज्यातील लघुउद्योगांना प्रोत्साहन देण्यासाठी उद्योग, ऊर्जा व कामगार विभागाकडून राज्यातील लघु उद्योजकांमार्फत उत्पादिक वस्तू खरेदी करण्यासाठी १८५ वस्तू राखीव ठेवण्यात आल्या आहेत","PublishDate":"Wed, 26 Jan 2022 05:10:22 +00:00","Link":"https://maharashtratimes.com/articleshow/89131080.cms"},{"Title":"Republic Day 2022: राज ठाकरेंच्या 'शिवतीर्थ'वर तिरंगा दिमाखात फडकतो तेव्हा...","Content":"मुंबईतील शिवाजी पार्क परिसरात राज ठाकरे यांच्या कृष्णकुंज या जुन्या निवासस्थानाच्या शेजारीच शिवतीर्थची तीनमजली वास्तू उभारण्यात आली आहे. काही दिवसांपूर्वीच राज ठाकरे आपल्या कुटुंबीयांसह या नव्या घरात राहायला गेले होते. ","PublishDate":"Wed, 26 Jan 2022 05:06:09 +00:00","Link":"https://maharashtratimes.com/articleshow/89130978.cms"},{"Title":"Republic Day 2022 Maharashtra : मुंबईत प्रजासत्ताक दिनाच्या कार्यक्रमाला मुख्यमंत्र्यांची उपस्थिती; संचलनाला सुरुवात","Content":"तब्बल अडीच महिन्यानंतर मुख्यमंत्री उद्धव ठाकरे प्रत्यक्षात एखाद्या कार्यक्रमाला हजेरी लावणार आहेत. त्यामुळे सर्वांनाच उद्या उद्धव ठाकरे यांना पाहण्याची उत्सुकता लागली आहे.","PublishDate":"Wed, 26 Jan 2022 04:06:55 +00:00","Link":"https://maharashtratimes.com/articleshow/89130009.cms"},{"Title":"नितेश राणेंची सर्वोच्च न्यायालयात धाव; अटकपूर्व जामीन अर्जावर उद्या होणार सुनावणी","Content":"भाजप आमदार नितेश राणे यांनी अटक टाळण्यासाठी आता सर्वोच्च न्यायालयात धाव घेतली आहे. त्यांच्या अटकपूर्व जामीन अर्जावर उद्या, २७ जानेवारी रोजी प्राथमिक सुनावणी होणार असून सर्वोच्च न्यायालयातील ज्येष्ठ विधिज्ञ मुकुल रोहतगी हे त्यांची बाजू मांडण्याची शक्यता आहे. सिंधुदुर्गमधील शिवसेनेचे पदाधिकारी संतोष परब यांच्या हत्येचा प्रयत्न करण्यात आल्याप्रकरणी दाखल झालेल्या गुन्ह्यात राणे आरोपी आहेत. ","PublishDate":"Tue, 25 Jan 2022 19:00:17 +00:00","Link":"https://maharashtratimes.com/articleshow/89124770.cms"},{"Title":"'झोंबिवली’च्या प्रदर्शनाचा मार्ग मोकळा; स्थगितीस उच्च न्यायालयाचा नकार","Content":"‘झोंबिवली’ या मराठी चित्रपटाच्या प्रदर्शनाला स्थगिती देण्यास मुंबई उच्च न्यायालयाने मंगळवारी नकार दिला. यानंतर अपिलकर्ते चित्रपटकार तरुण वाधवा यांनीही स्थगितीसाठी आग्रह धरला नाही. त्यामुळे या चित्रपटाच्या प्रदर्शनाचा मार्ग मोकळा झाला आहे.","PublishDate":"Tue, 25 Jan 2022 18:42:06 +00:00","Link":"https://maharashtratimes.com/articleshow/89124455.cms"},{"Title":"सायरस पूनावालांना पद्मभूषण; शरद पवारांना वाटला अभिमान; केले खास अभिनंदन","Content":"राष्ट्रवादी काँग्रेस पक्षाचे अध्यक्ष शरद पवार यांनी ट्वीट करत सायरस पूनावाला त्यांना या शुभेच्छा दिल्या आहेत. शरद पवार आपल्या ट्वीटमध्ये म्हणतात, 'औषध निर्मिती क्षेत्रातील योगदानासाठी माझे वर्गमित्र सायरस पुनावाला यांना पद्मभूषण पुरस्काराने सन्मानित करण्यात आल्याबद्दल त्यांचा मला खूप अभिमान वाटत आहे.'","PublishDate":"Tue, 25 Jan 2022 17:06:15 +00:00","Link":"https://maharashtratimes.com/articleshow/89123013.cms"},{"Title":"coronavirus updaye: चिंताजनक! राज्यात करोनाच्या दैनंदिन रुग्णसंख्येत वाढ, मृत्यूही वाढले","Content":"राज्यात आज ३३ हजार ९१४ नव्या रुग्णांचे निदान झाले असून ३० हजार ५०० करोना बाधित रुग्ण बरे होऊन घरी गेले आहेत. तर राज्यात एकूण सक्रिय रुग्णांची संख्या ३ लाख ०२ हजार ९२३ वर पोहोचली आहे.","PublishDate":"Tue, 25 Jan 2022 15:39:59 +00:00","Link":"https://maharashtratimes.com/articleshow/89121829.cms"},{"Title":"devendra fadnavis: मुंबई महापालिका निवडणुकीत भाजपचा स्वबळाचा नारा?; मनसेशी युती नाही","Content":"आगामी मुंबई महापालिका निवडणूक स्वबळावर लढवतानाच शिवसेनेविरुद्ध आक्रमक पवित्रा घ्यावा अशा सूचना देवेंद्र फडणवीस यांनी या बैठकीत दिल्याची माहिती मिळत आहे. मात्र, मनसेला सोबत घेण्याचा भाजपचा विचार नसला तरी देखील केंद्रीय मंत्री रामदास आठवले यांचा रिपब्लिकन पार्टी ऑफ इंडिया हा पक्ष या निवडणुकीत भाजपच्या सोबत असेल अशी शक्यता व्यक्त केली जात आहे.","PublishDate":"Tue, 25 Jan 2022 14:36:57 +00:00","Link":"https://maharashtratimes.com/articleshow/89120810.cms"},{"Title":"kirit somaiya: किरीट सोमय्यांना अधिकाऱ्याच्या खुर्चीवर बसणे भोवणार?; प्रशासनाने धाडली नोटीस","Content":"किरीट सोमय्या यांच्या भेटीमुळे कार्यालयीन प्रोटोकॉल पाळला गेलेला नाही. तसेच फाईल तपासत असताना मंत्रालयातील अधिकाऱ्याच्या खुर्चीवर बसून फोटो काढून तो समाजमाध्यमात व्हायरल करण्यात आला आहे. या प्रकरणी सोमय्या यांनी दोन दिवसात उत्तर द्यावे अशी सूचना त्यांना नोटीशीद्वारे करण्यात आली आहे.","PublishDate":"Tue, 25 Jan 2022 13:46:19 +00:00","Link":"https://maharashtratimes.com/articleshow/89120054.cms"}]