[{"Title":"मॉडेल तरुणीची मित्राकडून हत्या","Content":"मालाडच्या माइन्डस्पेसच्या कार्यालयाजवळ सोमवारी संध्याकाळी एका तरुणीचा मृतदेह असलेली बॅग सापडल्याने खळबळ उडाली. मानसी दीक्षित (२०) असे या तरुणीचे नाव असून, ती मॉडेल असल्याचे पोलिसांनी सांगितले. तिच्या मित्रानेच हा खून केल्याचा पोलिस तपासात उघड झाले आहे. ","PublishDate":"Mon, 15 Oct 2018 18:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66227767.cms"},{"Title":"पश्चिम रेल्वेच्या प्रवासी महिलांनी मांडली कैफियत","Content":"पश्चिम रेल्वेच्या प्रवासी महिलांनी आज आपले गाऱ्हाणे रेल्वेसमोर मांडले. त्यांनी आधी भाजप आमदार शायना एन.सी. यांच्यासमोर आपल्या विविध मागण्यांची कैफियत मांडली आणि नंतर शायना यांच्यासोबत या महिलांचं शिष्टमंडळ पश्चिम रेल्वेचे महाव्यवस्थापक ए. के. गुप्ता यांची भेट घेतली.\n","PublishDate":"Mon, 15 Oct 2018 17:10:49 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66227662.cms"},{"Title":"डेक्कन क्वीन आणि पंचवटी एक्सप्रेसमध्ये फिरते ग्रंथालय","Content":"माजी राष्ट्रपती ए. पी. जे. अब्दुल कलाम यांच्या प्रभावी लिखाणाने देशाच्या युवा पिढीला एक नवीन विचार दिला. युवा पिढी कलाम यांच्यासारख्या व्यक्तींच्या लिखाणामुळे अधिक ज्ञानवंत झाली. कलाम यांची प्रेरणा घेऊन या वाचन प्रेरणा दिनापासून प्रत्येक व्यक्तीने इंटरनेट, मोबाईलचे सर्व इलेक्ट्रानिक गॅझेट बाजूला ठेवून काही तास वाचन करावे, हीच कलाम यांना खरी आदरांजली ठरेल, असं आवाहन मराठी भाषा मंत्री विनोद तावडे यांनी केलं.","PublishDate":"Mon, 15 Oct 2018 15:57:16 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66226382.cms"},{"Title":"#MeToo: ... तर त्यांना त्यांची जागा दाखवायला हवी: लता मंगेशकर","Content":"गानसम्राज्ञी, भारतरत्न लता मंगेशकर यांनी सध्या सुरू असलेल्या 'मी टू' मोहिमेवर भाष्य केलं आहे. 'नोकरदार महिलांचा मान, सन्मान राखला पाहिजे. त्यांना त्यांचे अधिकार दिले पाहिजेत. त्यांचे अधिकार, पद, प्रतिष्ठा जर कोणी नाकारत असतील तर अशांना त्यांची जागा दाखवायलाच हवी', असं स्पष्ट मत लता मंगेशकर यांनी व्यक्त केलं.","PublishDate":"Mon, 15 Oct 2018 15:00:34 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66225663.cms"},{"Title":"घरपोच दारू नको, दुष्काळग्रस्तांना मदत पोहोचवा: उद्धव","Content":"घरपोच 'ऑनलाइन' दारू पोहोचवण्याचा प्रकार हास्यास्पद आणि धक्कादायक असल्याची तोफ शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी राज्य सरकारवर डागली आहे. दारू पिऊन रस्त्यावर गाडी चालवल्यामुळे अपघातांचे प्रमाण खूप वाढले आहे. हे प्रमाण कमी करण्यासाठी घरपोच दारू पोहोचवण्यास परवानगी देण्याचा निर्णय राज्य सरकारने घेतला आहे.","PublishDate":"Mon, 15 Oct 2018 11:05:45 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66217671.cms"},{"Title":"...म्हणून मारवाडी लोक महाराष्ट्रात आले आहेत: राज","Content":"मोदीमुक्त भारताची घोषणा करणारे व अधूनमधून पंतप्रधान नरेंद्र मोदी यांच्यावर टीकेची झोड उठवणारे मनसे अध्यक्ष राज ठाकरे यांनी आज पुन्हा एकदा अप्रत्यक्षपणे  मोदींवर टीका केली. 'गुजराती माणूस किती हुशार आहे ते आता कळतं आहे,' असा चिमटा राज यांनी काढला.","PublishDate":"Mon, 15 Oct 2018 10:30:41 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66216328.cms"},{"Title":"#MeToo वार्तांकनाबाबत 'महाराष्ट्र टाइम्स'चे धोरण","Content":"बॉलिवूडसह विविध क्षेत्रे ढवळून काढणाऱ्या #MeToo या धाडसी मोहिमेला महाराष्ट्र टाइम्सचा भक्कम पाठिंबा आहे. या मोहिमेच्या माध्यमातून स्वत:वरील अन्यायाबाबत बोलणाऱ्या महिलांच्या भावनांचा आम्ही आदर करतो. त्यामुळंच या मोहिमेतून उघड होणाऱ्या यापूर्वीच्या व आताच्या सर्व घटना आम्ही सजगपणे वाचकांपर्यंत पोहोचवत आहोत. अर्थात, अशा बातम्या देताना भारतातील एक आघाडीचा माध्यमसमूह म्हणून आमच्यावर मोठी जबाबदारी आहे.","PublishDate":"Mon, 15 Oct 2018 09:49:25 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66215612.cms"},{"Title":"Air India: 'हवाई सुंदरी' विमानातून पडली","Content":"मुंबईतील छत्रपती शिवाजी आंतरराष्ट्रीय विमानतळावरील एअर इंडियाच्या विमानातून ३० फुटांवरून महिला कर्मचारी (क्रू मेंबर) खाली पडून जखमी झाल्याची घटना आज सकाळी मुंबईत घडली. विमानाचा दरवाजा लावत असताना तोल गेल्याने ही महिला खाली पडली.","PublishDate":"Mon, 15 Oct 2018 05:14:04 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66212038.cms"},{"Title":"mumbai local train: रुळाला तडा; हार्बर विस्कळीत","Content":"मशीद रेल्वे स्थानकाजवळ रेल्वे रुळाला तडा गेल्याने हार्बर मार्गावरील वाहतूक विस्कळीत झाली आहे. पनवेल आणि मुंबईच्या दिशेने येणारी वाहतूक उशिराने सुरू असल्याने प्रवाशांना आठवड्याच्या पहिल्याच दिवशी मनस्ताप सहन करावा लागत आहे. ","PublishDate":"Mon, 15 Oct 2018 03:34:07 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66211115.cms"},{"Title":"कातेंवर हल्ला करणारे फरारच","Content":"शिवसेनेचे अणुशक्ती नगरचे आमदार तुकाराम यांच्यावर हल्ला करणारे अद्याप मोकाटच आहेत. यातील काहींची ओळख पटली असून त्यांना शोधण्यासाठी पोलिसांची विविध पथके तयार करण्यात आल्याचे पोलिसांनी सांगितले. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208443.cms"},{"Title":"वृत्तवाहिनीच्या प्रतिनिधीवर हल्ला; चौघांना अटक","Content":"टाइम्स नाऊ या वृत्तवाहिनीचे प्रतिनिधी हरमन गोम्स यांच्यावर काही इसमांनी शनिवारी मध्यरात्री जीवघेणा हल्ला केला. ही घटना गावदेवी पोलिस ठाण्यानजीक घडली. याप्रकरणी पोलिसांनी हल्लेखोरांविरोधात गुन्हा दाखल केला असून रविवारी रात्री  चौघांना अटक केली. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208433.cms"},{"Title":"मजुरीसाठी बालकांची तस्करी","Content":"कारखाने आणि छोट्या छोट्या युनिटमध्ये काम करण्यासाठी बालकांची तस्करी करणाऱ्या टोळीचा मुंबई पोलिसांनी पर्दाफाश केला आहे. बिहार आणि नेपाळहून मुलांना घेऊन मुंबईत आलेल्या पाच जणांना शनिवारी पोलिसांनी अटक केली असून, त्यांच्या तावडीतून १३ ते १६ वर्षे वयोगटातील २१ जणांची सुटका करण्यात आली आहे. या टोळीमध्ये आणखी काही आरोपी असल्याची शक्यता पोलिसांनी व्यक्त केली आहे. ","PublishDate":"Sun, 14 Oct 2018 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208377.cms"},{"Title":"...तर रक्तदानाची संधी नाही","Content":"रक्तदानाच्या वेळी रक्ताच्या माध्यमातून होणाऱ्या संसर्गाचे प्रमाण वाढते प्रमाण लक्षात घेऊन राष्ट्रीय रक्त संक्रमण समिती (नॅको)ने रक्तदानाच्या संदर्भातील नियमावलीमध्ये महत्त्वाचे बदल केले आहेत. त्यात मलेरिया झालेल्या रुग्णांची एक वर्ष रक्तदान न करण्याची अट आता अधिक कडक करण्यात आली आहे. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208367.cms"},{"Title":"मी काय वाचतो- अविनाश पाटील","Content":"मोहनदास करमचंद गांधी महात्मा झाले नसताना त्यांनी आपल्या आयुष्यामध्ये घडलेल्या घटनांबद्दल निर्भयपणे आणि निरपेक्षपणे लिहिण्याची हिम्मत दाखवली. हा त्यांच्या अहिंसात्मक सत्याग्रही भूमिकेचा पाया ठरला. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208362.cms"},{"Title":"वार्डनकडून विनयभंग; विद्यार्थिनींची निदर्शने","Content":"एसएनडीटी विद्यापीठाच्या जुहू कॅम्पस येथील वसतिगृहाच्या वार्डनने विनयभंग केल्याचा गंभीर आरोप एका विद्यार्थिनीने केला आहे. त्यामुळे संध्याकाळपासून याठिकाणी विद्यार्थिनींनी निदर्शने केल्याने तणावाचे वातावरण पसरले होते.","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208352.cms"},{"Title":"दीड वर्षे निकालप्रतीक्षा","Content":"मुंबई विद्यापीठाच्या परीक्षा व मूल्यमापन मंडळाचा भोंगळ कारभार पुन्हा उघडकीस आला आहे. अभियांत्रिकी शाखेत शिक्षण घेणाऱ्या विद्यार्थिनीचा सेमिस्टर एक आणि सेमिस्टर दोनच्या केटीचा निकाल तब्बल दीड वर्षे रखडविल्याने अखेर संतप्त झालेल्या विद्यार्थिनीने थेट विद्यापीठाला न्यायालयातच खेचले आहे. या याचिकेवर सोमवारी सुनावणी होणार आहे. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208344.cms"},{"Title":"सेलिब्रिटी वाचन","Content":"वाचन हा प्रत्येकाच्या जीवनाचा अविभाज्य घटक आहे. इतकेच नव्हे तर अनेक यशस्वी व्यक्तींसाठी वाचनाचा छंद त्यांच्या कामाला चालना देणारा ठरतो. आजच्या वाचन प्रेरणा दिनानिमित्त विविध क्षेत्रात काम करणाऱ्या काही नामांकित व्यक्तींना त्यांना भावलेले पुस्तक कोणते हे जाणून घेऊन काही नवीन पुस्तकांची ओळख करून देण्याचा हा प्रयत्न.","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208338.cms"},{"Title":"परीक्षा गैरप्रकार तक्रारी जैसे थे!","Content":"बनावट गुणपत्रिका प्रकरणी रत्नागिरी पोलिसांनी कारवाई करत विद्यापीठाच्या कर्मचाऱ्यांना अटक केली आहे. मात्र, विद्यापीठाच्या परीक्षा विभागातील एका उच्च पदस्थ अधिकाऱ्याच्या स्वाक्षरीने बनवाट पत्रवाटप केल्याच्या सुमारे ४० तक्रारी वांद्रे-कुर्ला संकुल पोलिसांकडे पडून आहेत. अद्याप याबाबत पोलिसांनी कोणतीही ठोस कार्यवाही केलेली नाही. परीक्षेतील गैरप्रकारांच्या विविध तक्रारी याच पोलिस ठाण्यात करण्यात आल्या आहेत. त्याबाबत काहीही कारवाई झालेली नाही","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208334.cms"},{"Title":"वर्षभरात वाचली १२० पुस्तके!","Content":"मोबाइल फोनचे आकर्षण असलेल्या सध्याच्या पिढीला वाचनाचे वावडे असल्याचे म्हटले जाते. शालेय अभ्यासाशिवाय इतर वाचन म्हटले की मुलांच्या कपाळावर आठ्या पडल्याच म्हणून समजा. मात्र, या समजाला छेद देत कल्याण येथे राहणारी आणि इयत्ता चौथीची विद्यार्थिनी असलेल्या अनघा संतोष सोनावणे हिने लहानपणापासून वाचनध्यास घेतला आहे. गेल्या वर्षीच्या वाचन प्रेरणा दिनापासून तर अनघाने अवांतर वाचन गांर्भीयाने घेतले असून, वर्षभरात तिने तब्बल १२० पुस्तकांचे वाचन केले आहे.\n","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208325.cms"},{"Title":"'बेस्ट'ला उतरती कळा; प्रवासीसंख्येत घट","Content":"बेस्ट उपक्रमाची एकेकाळी असलेली सरासरी ४२ लाखांची प्रवासीसंख्या आता २५ लाखांपर्यंत उतरली आहे. सार्वजनिक वाहतूक क्षेत्रात रेल्वेपाठोपाठ दुसऱ्या क्रमांकाची सेवा असलेल्या बेस्ट उपक्रमास उतरती कळा लागली आहे. बेस्टच्या नुकत्याच सादर झालेल्या अर्थसंकल्पात ७२० कोटी रुपयांचा तोटा अपेक्षित असल्याचे नमूद केले आहे.","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208321.cms"},{"Title":"'स्मार्टफोनच्या युगातही आम्ही वाचतो'","Content":"माजी राष्ट्रपती डॉ. ए.पी.जे. अब्दुल कलाम यांच्या जयंतीचे औचित्य साधून काही वर्षांपासून सर्वत्र 'वाचन प्रेरणा दिन' साजरा केला जातो. मुलांमध्ये वाचनाची गोडी निर्माण व्हावी, हा यामागे मुख्य उद्देश आहे. आजच्या स्मार्टफोनच्या युगात मुले पुस्तक वाचनाकडे गांभीर्याने पाहत नाहीत, असा आरोप वारंवार केला जातो. याला अनेक महाविद्यालयीन मुलांनी मात्र छेद दिला आहे. अकरावीत असलेल्या अनेक मुलांशी संवाद साधला असता विविध प्रकारचे वाचन करून त्यांनी हा आरोप खोडून काढला आहे.","PublishDate":"Sun, 14 Oct 2018 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208314.cms"},{"Title":"सोशल मीडियाच्या गर्तेत वाढते नैराश्य","Content":"सोशल मीडियावर 'पडिक' असलेल्या तरुणांच्या पोस्ट आणि फोटोंना शेकडोंनी 'लाइक' मिळत असले तरीही वास्तवात मैत्रीपासून दुरावलेला हा वर्ग तणावग्रस्त होत चालला आहे. आपले दिसणे, असणे हे संपूर्णपणे या सोशल मीडियातील लाइक्सवर ठरवणारे अनेक तरुण नैराश्येच्या गर्तेत सापडत आहेत. औषधोपचार आणि समुपदेशन या दोहोंची वाढती गरज अशा तरुणांमध्ये मोठ्या प्रमाणात आढळून येत असल्याचे मत शहरातील मानसोपचारतज्ज्ञांनी व्यक्त केले आहे.","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208308.cms"},{"Title":"बालिकांच्या रक्षणासाठी मोहीम","Content":"राज्यात बालविवाह आणि कुमारी मातांची समस्या बिकट होत असून, त्यात अडकलेल्या मुलींची सुटका करण्यासाठी वेगवेगळ्या पातळ्यांवर जोरदार प्रयत्न सुरू आहेत. या प्रयत्नांना बळ देण्यासाठी आता राज्य बाल हक्क आयोगाने पुढाकार घेतला असून, बालविवाहासह कुमारी मातांची समस्या गंभीर असलेल्या राज्यातील सतरा जिल्ह्यांमध्ये आयोगाच्या पुढाकाराने मोहीम राबण्यात येणार आहे. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208296.cms"},{"Title":"नफेखोरीला आळा?","Content":"मुंबईतून कोकणात जाणाऱ्या लग्झरी बससेवेचे दर अनेकदा एक हजार वा त्यापुढेही पोहोचल्याच्या तक्रारी तसेच त्यावरून ऑपरेटर, बुकिंग एजंट, प्रवाशांमध्ये होणारे वादविवादही आता संपुष्टात येणार आहेत. नुकतेच लांजा येथे बसमालक, बुकिंग एजंटांमध्ये याबाबत झालेल्या बैठकीत मार्गांनुसार दरपत्रक निश्चित करण्यात आले आहे. ","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208293.cms"},{"Title":"'रात्रशाळा शिक्षकांचे समायोजन करा'","Content":"रात्रशाळांमध्ये तात्पुरत्या स्वरूपात समायोजन करण्यात आलेल्या शिक्षकांचा समावेश २०१७-१८ व २०१८-१९ साठी तयार होणाऱ्या अतिरिक्त ठरणाऱ्या शिक्षकांच्या यादीत करावा; तसेच या त्यांचा यादीतील सेवाज्येष्ठता क्रम बदलू नये, अशी मागणी शिक्षक भारतीचे कार्याध्यक्ष सुभाष मोरे यांनी शिक्षण विभागाकडे केली आहे.","PublishDate":"Sun, 14 Oct 2018 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/66208283.cms"},{"Title":"दोन दिवसांत मारेकरी अटकेत ; दादरमधील हत्येचा उलगडा","Content":"सेनापती बापट मार्गावर राहणारे मौर्या यांची शुक्रवारी भररस्त्यात गोळी झाडून हत्या करण्यात आली होती.","PublishDate":"Mon, 15 Oct 2018 20:17:40 +00:00","Link":"https://www.loksatta.com/mumbai-news/mumbai-police-open-dadar-murder-case-in-two-days-1772052/"},{"Title":"बांधकामाच्या ठिकाणी आराखडा न लावल्यास कारवाई","Content":"नव्या तसेच प्रगतिपथावर असलेल्या प्रकल्पांची नोंदणी रेरा कायद्यानुसार बंधनकारक आहेच.","PublishDate":"Mon, 15 Oct 2018 20:10:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/approved-layout-plan-displays-at-construction-site-maha-rera-1772032/"},{"Title":"मालाडमध्ये बॅगेत आढळला तरुणीचा मृतदेह","Content":"हत्या झाल्याचा संशय असून कारण अद्याप अस्पष्ट ","PublishDate":"Mon, 15 Oct 2018 14:50:33 +00:00","Link":"https://www.loksatta.com/mumbai-news/dead-body-of-girl-found-in-bag-malad-mumbai-1771907/"},{"Title":"नवरा दुबईत नोकरीला, पत्नी लोकल ट्रेनमध्ये सोनसाखळी चोर","Content":"ऐशोआरामी जगण्यासाठी सोनसाखळी चोर बनलेल्या मुंब्र्यातील गृहिणीला अखेर ठाणे रेल्वे पोलिसांनी अटक केली आहे.","PublishDate":"Mon, 15 Oct 2018 13:46:53 +00:00","Link":"https://www.loksatta.com/mumbai-news/for-fancy-lifestyle-housewife-becomes-chain-snatcher-1771904/"},{"Title":"&#8216;जलयुक्त शिवार&#8217;मधील भ्रष्टाचारावर राज ठाकरेंचा &#8216;मास्टरस्ट्रोक&#8217;","Content":"संतापलेल्या आणि तहानलेल्या महाराष्ट्रातून सरकारला शिव्यांची लाखोली वाहिली जात असल्याचे ठाकरे यांनी आपल्या व्यंगचित्रातून सांगण्याचा प्रयत्न केला आहे.","PublishDate":"Mon, 15 Oct 2018 12:57:52 +00:00","Link":"https://www.loksatta.com/mumbai-news/raj-thackerays-masterstrok-on-corruption-in-jalayukt-shivar-1771874/"},{"Title":"रेल्वेचा मुर्दाडपणा ! मृतदेहाची मुंबई लोकलमधून फरफट, रुग्णवाहिकेअभावी ६ तास मृत्यूशी झुंज","Content":"रेल्वेच्या धडकेत आणि रेल्वे प्रशासनाच्या मुर्दाडपणामुळे एका व्यक्तीचा नाहक जीव गेल्याची घटना","PublishDate":"Mon, 15 Oct 2018 11:37:57 +00:00","Link":"https://www.loksatta.com/mumbai-news/dead-body-of-a-man-who-was-hit-by-konkankanya-express-taken-from-mumbai-local-train-1771829/"},{"Title":"लालबागचा राजा मंडळावर सरकारी अंकुश","Content":"मुंबईतील प्रसिद्ध गणेशमंडळ लालबागच्या राजावर आता सरकारची नजर असणार आहे\n","PublishDate":"Mon, 15 Oct 2018 11:11:19 +00:00","Link":"https://www.loksatta.com/mumbai-news/governemnt-will-control-on-lalbaugcha-raja-1771768/"},{"Title":"घरपोच दारू नको, दुष्काळग्रस्तांना घरपोच मदत पोहचवा-उद्धव ठाकरे","Content":"ऑनलाइन दारू देणे हे आपल्या संस्कृतीला शोभणारे नाही. मात्र राज्याची 'शोभा' करण्याचा प्रयोग रोजच सुरु असल्याचे सांगत उद्धव ठाकरे यांनी टीका केली","PublishDate":"Mon, 15 Oct 2018 10:02:59 +00:00","Link":"https://www.loksatta.com/mumbai-news/do-not-send-liquor-at-home-help-drought-affected-people-to-there-home-says-uddhav-thackeray-1771707/"},{"Title":"BLOG : #MeToo ची छी थू! कशासाठी?","Content":"MeToo मोहिमेत महिला पुढे येऊन बोलू लागल्या आहेत ही बाब कौतुकास्पद आहे मात्र त्याचा गैरफायदा घेतला जाणं निषेधार्हच आहे","PublishDate":"Mon, 15 Oct 2018 08:38:55 +00:00","Link":"https://www.loksatta.com/mumbai-news/special-blog-on-metoo-movement-1771564/"},{"Title":"मुंबईतील ड्रग माफियांना दुबईत &#8220;नो एंट्री&#8221;","Content":"दुबई सोडून मुंबईच्या ड्रग माफियांची युरोपकडे धाव ","PublishDate":"Mon, 15 Oct 2018 07:19:06 +00:00","Link":"https://www.loksatta.com/mumbai-news/no-entry-for-mumbais-drug-mafias-in-dubai-1771497/"},{"Title":"तो बलात्कार नव्हे, सहमतीचा शरीरसंबंध; ३० वर्षांनी आरोपीची मुक्तता","Content":"जानेवारी १९८८मध्ये अंधेरी पोलिसांकडे बलात्काराची तक्रार दाखल झाली होती. १७ वर्षांच्या मुलीच्या वडिलांनी ही तक्रार दाखल केली होती. ","PublishDate":"Mon, 15 Oct 2018 07:17:47 +00:00","Link":"https://www.loksatta.com/mumbai-news/30-years-after-46-year-old-man-cleared-of-rape-charges-in-1988-1771562/"},{"Title":"मुंबई: दिल्लीला जाणाऱ्या एअर इंडियाच्या विमानातून एअर होस्टेस पडली","Content":"एअर होस्टेस गंभीर जखमी","PublishDate":"Mon, 15 Oct 2018 04:29:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/an-air-india-air-hostess-fell-off-a-mumbai-delhi-flight-1771444/"},{"Title":"मस्जिद बंदरजवळ रेल्वे रुळाला तडे, हार्बर मार्गावरील वाहतूक विस्कळीत","Content":"पनवेलकडे जाणारी वाहतूक विस्कळीत झाली आहे. आठवड्याच्या पहिल्याच दिवशी प्रवाशांना मनस्तापाला सामोरे जावे लागत आहे","PublishDate":"Mon, 15 Oct 2018 02:39:09 +00:00","Link":"https://www.loksatta.com/mumbai-news/railway-track-fracture-near-masjid-bundar-railway-station-harbour-line-railway-timetable-collapsed-1771411/"},{"Title":"शिवरायांच्या महाराष्ट्राच्या अधोगतीची सुरुवात, शिवसेनेची फडणवीसांवर टीका","Content":"नागपूरप्रमाणे मुंबईचीही कायदा-सुव्यवस्था ढासळल्याचा आरोप करत गुंड व गुन्हेगारांना घेऊन पक्ष विस्तार करणाऱ्यांकडून आणखी काय अपेक्षा करावी, असा टोला लगावला","PublishDate":"Mon, 15 Oct 2018 02:14:01 +00:00","Link":"https://www.loksatta.com/mumbai-news/shiv-sena-chief-uddhav-thackeray-slams-on-cm-devendra-fadnavis-for-mumbai-law-and-order-situation-1771408/"},{"Title":"धक्कादायक..! तोकड्या कपड्यांमुळे विद्यार्थिनीस केले नग्न, एसएनडीटीमधील घटना","Content":"वसतिगृहाच्या वार्डनने विनयभंग केल्याचा गंभीर आरोप","PublishDate":"Mon, 15 Oct 2018 01:41:43 +00:00","Link":"https://www.loksatta.com/mumbai-news/sndt-hostel-warden-booked-for-stripping-teen-student-1771390/"},{"Title":"उत्तरेतील २५ जागांची दक्षिणेत भरपाई","Content":"भाजपच्या महाराष्ट्रातील नेते-मंत्र्यांवरही जबाबदारी","PublishDate":"Sun, 14 Oct 2018 20:43:24 +00:00","Link":"https://www.loksatta.com/mumbai-news/bjp-preparation-for-2019-election-1771319/"},{"Title":"‘रिलायन्स’च्या वीजग्राहकांवर २ हजार कोटींचा भुर्दंड","Content":"उपनगरातील वीज व्यवसाय अदानीने ताब्यात घेताच वीज आयोगात याचिका","PublishDate":"Sun, 14 Oct 2018 20:16:18 +00:00","Link":"https://www.loksatta.com/mumbai-news/electricity-bill-payment-hike-in-mumbai-1771291/"},{"Title":"लैंगिक गैरवर्तनाचे आरोप झालेल्या कलंकितांसोबत काम करणार नाही","Content":"महिला चित्रपट निर्मात्यांची स्पष्टोक्ती","PublishDate":"Sun, 14 Oct 2018 20:13:39 +00:00","Link":"https://www.loksatta.com/mumbai-news/women-filmmakers-take-a-stand-to-not-work-with-proven-offenders-1771292/"},{"Title":"‘महात्मा फुले जनआरोग्य योजने’तून दहा रुग्णालयांच्या सेवेला स्थगिती","Content":"कोल्हापूरमधील तपासणी मोहिमेत ३४ रुग्णालयांची झाडाझडती","PublishDate":"Sun, 14 Oct 2018 20:04:43 +00:00","Link":"https://www.loksatta.com/mumbai-news/mahatma-jyotiba-phule-jan-arogya-yojana-4-1771293/"},{"Title":"समाजसेवेचा वारसा","Content":"‘वर्ल्ड इकॉनॉमिक फोरम’चा ‘यंग ग्लोबल लीडर’ पुरस्कार जिंकलेल्या आजच्या दुर्गा आहेत, डॉ.शीतल आमटे-करजगी.","PublishDate":"Sun, 14 Oct 2018 19:44:49 +00:00","Link":"https://www.loksatta.com/mumbai-news/loksatta-durga-sheetal-amte-1771257/"},{"Title":"एसएनडीटी कॉलेजच्या वॉर्डनवर जबरदस्तीने कपडे उतरवल्याचा आरोप; विद्यार्थीनींचे ठिय्या आंदोलन","Content":"वॉर्डनच्या या कृत्याविरोधात येथील विद्यार्थीनींनी रविवारी दुपारी होस्टेल परिसरात ठिय्या आंदोलन केले. या प्रकरणी सांताक्रुझ पोलीस ठाण्यात गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Sun, 14 Oct 2018 16:57:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/sndt-college-warden-forced-to-wear-clothes-forcibly-girl-students-stance-movement-1771237/"},{"Title":"बनावट प्रमाणपत्रे तयार करणारी टोळी उद्ध्वस्त; मुंबई विद्यापीठाच्या कर्मचाऱ्यांचा सहभाग उघड","Content":"रत्नागिरी पोलिसांनी या टोळीला ताब्यात घेतले असून यामध्ये विद्यापीठातील कर्मचाऱ्यांचाही समावेश असल्याचे पोलिसांचा दावा आहे.","PublishDate":"Sun, 14 Oct 2018 11:28:19 +00:00","Link":"https://www.loksatta.com/mumbai-news/unlawful-gang-created-fake-certificates-the-participation-of-employees-of-mumbai-university-1771142/"},{"Title":"आता दारुही मिळणार घरपोच?, राज्य सरकार सकारात्मक","Content":"दारुची ऑर्डर घेताना ग्राहकांची संपूर्ण माहिती तसेच आधार क्रमांक सक्तीचे असेल. आधारमुळे संबंधित व्यक्तीची ओळख पटेल","PublishDate":"Sun, 14 Oct 2018 08:26:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/now-liquor-will-be-home-delivery-in-maharashtra-state-government-positive-1771099/"},{"Title":"शेतमाल थेट गृहनिर्माण संस्थांमध्ये","Content":"मुंबई, ठाणे, पुणे, नागपूरकरांना माफक दराचा लाभ","PublishDate":"Sat, 13 Oct 2018 19:50:21 +00:00","Link":"https://www.loksatta.com/mumbai-news/farming-commodities-direct-in-housing-society-1770977/"}]