[{"Title":"आरोग्यकेद्रांची प्रक्रिया पूर्तीसह टाळाटाळ","Content":"राज्यातील प्रमुख जिल्हा रुग्णालयांइतकीच प्राथमिक आरोग्यकेंद्रांची सुरक्षिता महत्त्वाची असते. त्यामुळे फायर ऑडिट केल्यानंतर त्याचा अहवाल सार्वजनिक बांधकाम विभागाकडेही देणे अपेक्षित आहे. ","PublishDate":"Wed, 25 May 2022 01:08:11 +00:00","Link":"https://maharashtratimes.com/articleshow/91777134.cms"},{"Title":"मुंबईत किमान तापमानाचा पारा २९ पार, उच्चांकी तापमानाची नोंद","Content":"मुंबईत तापमान पुन्हा वाढले आहे. रात्रीही मुंबईकरांना उकाड्याचा सामना करावा लागत आहे. मुंबईतील किमान तापमान हे २९ अंशावर गेले आहे. गेल्या आठवड्यातही किमान तापमान २९ अंशांवर गेले होते. ","PublishDate":"Wed, 25 May 2022 00:50:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91776995.cms"},{"Title":"धक्कादायक घटना, मुंबईत शाळेच्या आवारात लहान मुलीवर बलात्कार","Content":"मुंबईत धक्कादायक घटना घडली आहे. शाळेच्या आवारात एका लहान मुलीवर बलात्कार झाल्याचं समोर आलं आहे. या प्रकरणी पोलिसांनी गुन्हा दाखल केला आहे. आरोपीलाही अटक केली आहे.","PublishDate":"Wed, 25 May 2022 00:34:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91776900.cms"},{"Title":"व्हॅटकपातीची धूळफेक; पेट्रोल, डिझेलचे दर कमी झालेच नाहीत","Content":"पेट्रोल आणि डिझेलच्या दरावरून महाराष्ट्रात घोळ सुरू आहे. राज्या सरकारने इंधनावरील व्हॅट कमी केल्याची घोषणा केली. पण प्रत्यक्षात निर्णयाची अंमलबजावणी होताना दिसत नसल्याचं चित्र आहे. ","PublishDate":"Wed, 25 May 2022 00:03:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91776713.cms"},{"Title":"महाराष्ट्राची दावोसमध्ये सलग तिसऱ्या दिवशी आघाडी, ८० हजार कोटींच्या गुंतवणुकीचे करार पूर्ण","Content":"दावोसमधील जागतिक आर्थिक परिषदेत महाराष्ट्राचे उद्योगमंत्री सुभाष देसाई, पर्यटन विकास मंत्री आदित्य ठाकरे आणि उर्जा मंत्री नितीन राऊत सहभागी झाले आहेत. महाराष्ट्र राज्य तिसऱ्या दिवसांपर्यंत गुंतवणूक मिळवण्यात आघाडीवर राहिलं आहे. ","PublishDate":"Tue, 24 May 2022 17:08:57 +00:00","Link":"https://maharashtratimes.com/articleshow/91772888.cms"},{"Title":"राज्यातील आदर्श अंगणवाड्यांचा लवकरच कायापालट, मंत्री यशोमती ठाकूर यांची घोषणा","Content":"yashomati thackur  : राज्यातील आदर्श व स्मार्ट अंगणवाड्या आता अधिक स्मार्ट, बोलक्या आणि दर्जेदार होणार आहेत. त्यांचा कायापालट होण्यासाठी आणि आदर्श अंगणवाड्यांच्या विकासासाठी महिला व बालविकास विभागाने लाइटहाऊस लर्निंगसोबत सामंजस्य करार केला आहे. त्यामुळे अंगणवाड्या अधिक स्मार्ट, बोलक्या, अद्ययावत आणि दर्जेदार होणार असल्याचं महिला आणि बालविकास मंत्री यशोमती ठाकूर म्हणाल्या.","PublishDate":"Tue, 24 May 2022 16:50:08 +00:00","Link":"https://maharashtratimes.com/articleshow/91772161.cms"},{"Title":"पहिल्यांदा मीडियातून नावाची चर्चा, नंतर थेट मातोश्रीतून फोन, मुंबईला येण्याआधीच राऊतांकडून गुडन्यूज!","Content":"मातोश्रीवर या, हाती शिवबंधन बांधा, असा निरोप देत शिवसेनेनं संभाजीराजे छत्रपतींवर दबाव आणला. मात्र संभाजीराजे छत्रपती मातोश्रीवर येत नसल्याचं स्पष्ट होताच शिवसेनेच्या गोटात वेगवान घडामोडी सुरू झाल्या. अनेक बडी नावं चर्चेत असताना संजय पवारांचं नाव निश्चित झालं. शिवसेनेचे कट्टर कार्यकर्ते अशी संजय पवारांची ओळख आहे. सध्या ते कोल्हापूरचे जिल्हाप्रमुख आहेत.","PublishDate":"Tue, 24 May 2022 15:00:48 +00:00","Link":"https://maharashtratimes.com/articleshow/91771242.cms"},{"Title":"सेनेकडून मावळ्याला उमेदवारी, संभाजीराजे तातडीने मुंबईत दाखल, म्हणतात, 'अजूनही आशा आहे'","Content":"Sanjay Pawar : संजय राऊतांनी संजय पवार यांच्या नावाची घोषणा केल्यावर संजय पवार यांनी देखील माध्यमांना मोठ्या आनंदात प्रतिक्रिया दिली. शिवसेना पक्षप्रमुखांनी ठरवलंय, मावळ्याला मैदानात उतरवायचं तर मावळा लढायला खंबीर आहे, सैनिक फक्त मातोश्रीच्या आदेशाची वाट पाहतो, अशी सेना स्टाईल प्रतिक्रिया त्यांनी माध्यमांशी बोलताना दिली. इकडे तोपर्यंत संभाजीराजे मुंबईत दाखल झाले होते. ","PublishDate":"Tue, 24 May 2022 14:55:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91771171.cms"},{"Title":"बाळासाहेबांचा आशीर्वाद आणि उद्धवजींचा विश्वास, मी आज भरुन पावलो : संजय पवार","Content":"Rajya Sabha Election 2022: बाळासाहेबांचा आशीर्वाद आणि उद्धवजींचा विश्वास असल्याने आज माझी उमेदवारी जाहीर झाली. मी खरंच भरुन पावलो. माणसाने फळाची अपेक्षा न करता काम करायला पाहिजे. चांगलं काम केलं की फळ मिळतंच, आज मला माझ्या कामाचं फळ मिळालं, असं मानतो. आता उमेदवारी जाहीर झाली आहे म्हटल्यावर निवडणुकीसंदर्भातील पुढची तयारी तर करावी लागेल. आता तयारीला लागलो आहे, शिवसेना पक्ष प्रमुखांनी ठरवलंय म्हटल्यावर मैदानात तर उतरलोय, असं संजय पवार म्हणाले.","PublishDate":"Tue, 24 May 2022 12:37:01 +00:00","Link":"https://maharashtratimes.com/articleshow/91768652.cms"},{"Title":"मावळे असतात म्हणून राजे असतात, राजांना पक्षांचं वावडं असू नये : संजय राऊत","Content":"राज्यसभा निवडणुकीच्या निमित्तानं राज्यातील राजकीय वातावरण तापलं आहे. महाराष्ट्रातील सहाव्या जागेच्या उमदेवारीची जोरदार चर्चा सुरु आहे. संभाजीराजे छत्रपती यांनी सहाव्या जागेवरुन अपक्ष लढणार असल्याचं जाहीर केलं होतं. शिवसेनेनं त्यांना पक्षाद्वारे अधिकृतपणे लढण्याचं आवाहन केलं होतं. ","PublishDate":"Tue, 24 May 2022 11:15:47 +00:00","Link":"https://maharashtratimes.com/articleshow/91766516.cms"},{"Title":"Sanjay Pawar : शिवसेनेकडून सहाव्या जागेचा चाप्टर क्लोज, संजय पवार यांचं नाव फायनल","Content":" राज्यसभेच्या सहाव्या जागेवर कोल्हापूरचे शिवसेनेचे कट्टर समर्थक संजय पवार यांचं नाव निश्चित झाल्याची माहिती शिवसेना खासदार संजय राऊत यांनी दिली आहे. संजय पवार हे कडवट समर्थक आहेत. या मावळ्याला आम्ही राज्यसभेची उमेदवारी देण्यासंबंधी निर्णय घेतलाय. अशी मोठी घोषणा संजय राऊत यांनी केली. तर सेनेकडून ६ व्या जागेचा चाप्टर क्लोज झाल्याचंही राऊत म्हणाले.","PublishDate":"Tue, 24 May 2022 10:46:54 +00:00","Link":"https://maharashtratimes.com/articleshow/91765853.cms"},{"Title":"ओबीसी आरक्षणासंदर्भात सगळ्यात मोठी बातमी, हसन मुश्रीफांनी दिली महत्त्वाची माहिती","Content":"ओबीसी आरक्षणासंदर्भात मोठी बातमी पुढे आली आहे. राज्य सरकार जूनच्या पहिल्या आठवड्यात इम्पेरिकल डाटा कोर्टात सादर करणार, अशी माहिती मंत्री हसन मुश्रीफांनी दिलीये.","PublishDate":"Tue, 24 May 2022 10:40:00 +00:00","Link":"https://maharashtratimes.com/articleshow/91764798.cms"},{"Title":"जातीय दंगली घडवण्याचा सत्ताधाऱ्यांचा डाव, आनंदराज आंबेडकरांचा आरोप","Content":"धार्मिक स्थळांवरून सुरू असलेल्या वादाच्या पार्श्वभूमीवर रिपब्लिकन सेनेचे अध्यक्ष आनंदराज आंबेडकर यांनी केंद्र सरकारवर हल्लाबोल केला आहे. देशात जातीय आणि धार्मिक दंगली घडण्याची भीती आंबेडकर यांनी व्यक्त केली आहे. उत्तर प्रदेशातील ज्ञानवापी मशिदीवरून वाद सुरू आहे. हे प्रकरण सध्या न्यायालयात आहे. यावरून  ","PublishDate":"Tue, 24 May 2022 10:38:48 +00:00","Link":"https://maharashtratimes.com/articleshow/91765260.cms"},{"Title":"भाजप तुमचा वापर करुन घेतंय हे तुम्हाला कसं कळत नाही, रोहित पवारांची फेसबुक पोस्ट चर्चेत","Content":"'कुछ फोटो अच्छे भी होते है, और सच्चे भी होते है,' या कॅप्शनसह मनसे नेते सचिन मोरे यांनी बृजभूषण सिंह यांचे शरद पवार आणि सुप्रिया सुळे यांच्याबरोबरचे फोटो शेअर करुन अप्रत्यक्षपणे त्यांनी राष्ट्रवादीवर निशाणा साधला आहे. राज ठाकरे यांच्या दौऱ्याला होत असलेल्या विरोधामागे राष्ट्रवादीचाच हात असल्याचं एकप्रकारे सचिन मोरे फोटोमधून सूचित केलंय. त्यानंतर मनसे नेते गजानन काळे आणि संदीप देशपांडे यांनीही ट्विट करुन राज ठाकरेंच्या अयोध्या दौऱ्याच्या विरोधापाठीमागे पवारांनीच त्यांना रसद पुरवल्याचा आरोप केला. ","PublishDate":"Tue, 24 May 2022 10:28:03 +00:00","Link":"https://maharashtratimes.com/articleshow/91765318.cms"},{"Title":"ओबीसी भाजपचा डीएनए, आरक्षणासाठी ठाकरे सरकारविरोधात लढा तीव्र करणार: फडणवीस","Content":"ओबीसी हा भाजपचा डीएनए आहे. ओबीसी हा भाजपचा श्वास आहे. ओबीसी आरक्षणासाठी ठाकरे सरकारविरोधात लढा तीव्र करणार, असं म्हणत देवेंद्र फडणवीसांनी ठाकरे सरकारविरोधात एल्गार पुकारला.","PublishDate":"Tue, 24 May 2022 08:41:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91762713.cms"},{"Title":"राज्यसभेच्या सहाव्या जागेचा सस्पेन्स कायम, घडामोडींना वेग; संभाजीराजे मुंबईच्या दिशेने रवाना","Content":"Sambhajiraje chhatrapati Rajyasabha Election 2022 | संभाजीराजे छत्रपती यांना राज्यसभेवर निवडून जाण्यासाठी पाठिंबा हवा असेल तर त्यांनी शिवसेनेत प्रवेश करावा, अशी अट उद्धव ठाकरे यांनी घातली आहे. त्यासाठी संभाजीराजे यांना सोमवारी दुपारी १२ वाजता मातोश्रीवर शिवबंधन बांधण्यासाठी या, असेही सांगण्यात आले होते. मात्र, संभाजीराजे छत्रपती हा प्रस्ताव नाकारून मुंबईतून कोल्हापूरला निघून आले होते. त्यामुळे संभाजीराजे यांच्या राज्यसभा निवडणुकीतील उमेदवारीबाबत संभ्रम निर्माण झाला होता.","PublishDate":"Tue, 24 May 2022 08:14:52 +00:00","Link":"https://maharashtratimes.com/articleshow/91762313.cms"},{"Title":"Sambhaji Raje: उमेदवारीचं तिकीट आणि छत्रपतींचा सन्मान याचा संबंध जोडणं गैर: भाजप","Content":"Sambhajiraje chhatrapati | संभाजीराजे छत्रपती यांना राज्यसभेवर निवडून जाण्यासाठी पाठिंबा हवा असेल तर त्यांनी शिवसेनेत प्रवेश करावा, अशी अट उद्धव ठाकरे यांनी घातली आहे. त्यासाठी संभाजीराजे यांना सोमवारी दुपारी १२ वाजता मातोश्रीवर शिवबंधन बांधण्यासाठी या, असेही सांगण्यात आले होते. मात्र, संभाजीराजे छत्रपती हा प्रस्ताव नाकारून मुंबईतून कोल्हापूरला निघून आले होते.  त्यानंतर आता संभाजीराजे यांनी छत्रपती घराण्याच्या मानाचा मुद्दा उपस्थित केला आहे. ","PublishDate":"Tue, 24 May 2022 07:33:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91761326.cms"},{"Title":"संभाजीराजे आणि उद्धव ठाकरेंमध्ये नेमकं काय 'ठरलंय'? कसा निघू शकतो मधला मार्ग?, वाचा...","Content":"शिवसेनेचं म्हणणं संभाजीराजेंनी अधिकृत सेना उमेदवार म्हणून उमेदवारी अर्ज दाखल करावा. तर मविआ पुरस्कृत म्हणून राज्यसभेवर जायला संभाजीराजे तयार आहेत. आता दोन दिवसांतल्या वेगवान घडामोडींनंतर संभाजीराजे आणि शिवसेनेने एक पाऊल मागे घेत 'शिवसेना अधिकृत' नाही तर 'शिवसेना पुरस्कृत' म्हणून शेवटच्या क्षणी संभाजीराजे राज्यसभेवर जाण्यासाठी तयार होतील, अशी शक्यता सूत्रांनी बोलून दाखवली.","PublishDate":"Tue, 24 May 2022 07:26:58 +00:00","Link":"https://maharashtratimes.com/articleshow/91761040.cms"},{"Title":"आम्ही छत्रपती घराण्याचा मान नक्कीच राखू, पण उमेदवार शिवसेनेचाच असेल: संजय राऊत","Content":"Rajyasabha Election 2022 | राज्यसभा निवडणुकीतील सहाव्या जागेसाठी शिवसेना कोणत्याही अपक्षाला पाठिंबा देणार नाही. मग तो कोणी असो. राज्यसभेच्या दोन जागांवर शिवसेनेचेच उमेदवार उभे राहतील आणि निवडून जातील, असे संजय राऊत यांनी सांगितले होते. संभाजीराजे यांना सोमवारी दुपारी १२ वाजता मातोश्रीवर शिवबंधन बांधण्यासाठी या, असेही सांगण्यात आले होते. मात्र, संभाजीराजे छत्रपती हा प्रस्ताव नाकारून मुंबईतून कोल्हापूरला निघून आले होते.","PublishDate":"Tue, 24 May 2022 06:33:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91759732.cms"},{"Title":"'शरद पवार आजही समोर आले तर पाया पडेन, राज ठाकरेंनी त्यांच्याकडून काहीतरी शिकावं'","Content":"Brij Bhushan Singh |शरद पवार आणि माझा सोशल मीडियावर व्हायरल होत असलेला फोटो हा तीन वर्षांपूर्वीचा आहे. त्यावेळी पुण्यात एक कार्यक्रम आयोजित करण्यात आला होता. या कार्यक्रमाला शरद पवार आणि सुप्रिया सुळे हे सतत तीन दिवस हजेरी लावत होते. त्यावेळी शरद पवार यांनी कुस्तीच्या क्षेत्रातील माझ्या योगदानाचे कौतुक केले होते. ऑलिम्पिक स्पर्धेत भारताच्या सुशील कुमार, योगेश्वर दत्त आणि साक्षी मलिकला पदक मिळवून देण्यात माझा वाटा असल्याचे बोलले जाते.","PublishDate":"Tue, 24 May 2022 05:59:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91758902.cms"},{"Title":"बृजभूषण सिंह यांना कोण ओळखत नाही? आम्ही एकत्र जेवतो : संजय राऊत","Content":"मनसेचे सरचिटणीस सचिन मोरे आणि मनसे प्रवक्ते संदीप देशपांडे यांनी काही फोटो ट्वीट करत राष्ट्रवादीला लक्ष्य केलं आहे. या पार्श्वभूमीवर राऊत यांनी मनसे नेत्यांना फटकारलं","PublishDate":"Tue, 24 May 2022 05:48:49 +00:00","Link":"https://maharashtratimes.com/articleshow/91758656.cms"},{"Title":"जेजुरी गडाचा विकास होणार, CM उद्धव ठाकरेंची पहिल्या टप्प्याच्या कामास मंजुरी","Content":"जेजुरी गडाच्या विकास आराखड्याच्या पहिल्या टप्प्याला मुख्यमंत्री उद्धव ठाकरे यांनी दिली मंजुरी दिली आहे. पहिल्या टप्प्यात सुमारे एकशे दहा कोटी रुपये खर्च करण्यात येणार आहेत. यामुळे जेजुरी गडाचे सौंदर्य वाढणार आहे. ","PublishDate":"Tue, 24 May 2022 05:44:52 +00:00","Link":"https://maharashtratimes.com/articleshow/91758726.cms"},{"Title":"हेमंत करकरेंचं जॅकेट निकृष्ट असल्याने त्यांचा मृत्यू; 'त्या' कथित घोटाळ्यावरून सोमय्यांचा गंभीर आरोप","Content":"शिवसेना नेते यशवंत जाधव यांच्यावर भ्रष्टाचाराचे आरोप करताना भाजपचे माजी खासदार किरीट सोमय्या यांनी मुख्यमंत्री उद्धव ठाकरे यांनाही लक्ष्य केलं आहे.","PublishDate":"Tue, 24 May 2022 05:07:05 +00:00","Link":"https://maharashtratimes.com/articleshow/91757947.cms"},{"Title":"'तेल लावलेल्या पैलवानाची गुडघ्यात अक्कल असलेल्या पैलवानासोबत युती'","Content":"मनसेचे सरचिटणीस सचिन मोरे यांच्यानंतर आता प्रवक्ते संदीप देशपांडे यांनीही बृजभूषण सिंह यांचा राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्यासोबतचा फोटो शेअर केला आहे.","PublishDate":"Tue, 24 May 2022 04:29:06 +00:00","Link":"https://maharashtratimes.com/articleshow/91757146.cms"},{"Title":"Mumbai Local Train: पावसाच्या सरींमुळे हार्बर रेल्वेची वाहतूक कोलमडली, प्रवाशांना मनस्ताप","Content":"Mumbai Local Train | मुंबईत सध्या अधुनमधून मान्सूनपूर्व पावसाच्या सरी बरसत आहेत. त्यामुळे ओव्हरहेड वायर्सवर शॉर्टसर्किट झाला. परिणामी हार्बर रेल्वेमार्गावरील वीजपुरवठा काहीवेळासाठी खंडित झाला होता. त्यामुळे अनेक ट्रेन्स ट्रॅकवर जागच्या जागी थांबून राहिल्या. आता हा वीजपुरवठा सुरळीत झाला आहे. मात्र, दरम्यानच्या वेळेत हार्बर रेल्वेचे वेळापत्रक पूर्णपणे कोलमडले आहे. परिणामी लोकल ट्रेन १५ मिनिटांच्या विलंबाने धावत आहेत.","PublishDate":"Tue, 24 May 2022 04:11:50 +00:00","Link":"https://maharashtratimes.com/articleshow/91756712.cms"},{"Title":"“जेव्हा जेव्हा आमच्या छत्रपतींना सन्मान देण्याची वेळ येते त्या प्रत्येक वेळी शिवसेनेने…”, आशिष शेलार यांचा हल्लाबोल","Content":"भाजपा आमदार आशिष शेलार यांनी संभाजीराजे छत्रपती यांना राज्यसभा निवडणुकीत पाठिंबा देण्यावरून शिवसेनेवर हल्लाबोल केलाय.","PublishDate":"Tue, 24 May 2022 14:33:42 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-criticize-shivsena-over-candidature-of-rajya-sabha-election-pbs-91-2942037/"},{"Title":"“काकूचे मंगळसूत्र काढायचं नाही”; काकांच्या अंत्यविधीला रुपाली चाकणकरांनी मोडली प्रथा","Content":"रुपाली चाकणकर यांचे काका सैन्य दलात कार्यरत होते. त्यांच्या कुटुंबाला या गोष्टीचा खूप अभिमान होता.","PublishDate":"Tue, 24 May 2022 12:58:20 +00:00","Link":"https://www.loksatta.com/mumbai/rupali-chakankars-uncle-dies-of-heart-attack-dpj-91-2941845/"},{"Title":"“मावळे असतात म्हणून राजे,” संजय पवारांचं नाव जाहीर करताना राऊतांचा संभाजीराजेंना अप्रत्यक्ष टोला","Content":"\"राजांना, महाराजांना पक्षाचं वावडं असू नये\"\n","PublishDate":"Tue, 24 May 2022 11:43:03 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-rajya-sabha-nomination-sanjay-pawar-chhatrapati-sambhajiraje-sgy-87-2941675/"},{"Title":"शिवसेनेकडून संभाजीराजेंना राज्यसभेची उमेदवारी नाहीच; संजय पवारांच्या नावावर शिक्कामोर्तब","Content":"राज्यसभेच्या सहाव्या जागेवरुन सुरु असलेल्या चर्चांना अखेर शिवसेनेने पूर्णविराम दिला आहे\n","PublishDate":"Tue, 24 May 2022 10:49:43 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-pawar-rajya-sabha-nomination-sanjay-raut-chhatrapati-sambhajiraje-uddhav-thackeray-sgy-87-2941608/"},{"Title":"मग सांगा महागाई कोणामुळे आहे?; इंधन करकपातीवरुन देवेंद्र फडणवीसांना ठाकरे सरकारवर आरोप","Content":"राज्य सरकारने इंधन करकपात केल्यानंतर मी लगेच माहिती मागवून घेतली, असेही देवेंद्र फडणवीस म्हणाले","PublishDate":"Tue, 24 May 2022 08:33:59 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-accuses-thackeray-government-over-fuel-cut-abn-97-2941379/"},{"Title":"केतकी चितळेला सात जूनपर्यंत न्यायालयीन कोठडी","Content":"या अगोदर न्यायालयाने तिला चार दिवसांची पोलीस कोठडी सुनावली होती.","PublishDate":"Tue, 24 May 2022 08:10:44 +00:00","Link":"https://www.loksatta.com/mumbai/ketaki-chitale-judicial-custody-extended-till-7th-june-dpj-91-2941292/"},{"Title":"“ईडीला काय मिळाले हा…”; नवाब मलिकांबाबत कोर्टाने नोंदवलेल्या निरीक्षणावर गृहमंत्र्यांची प्रतिक्रिया","Content":"इतक्या वर्षानंतर कुठल्या तरी गोष्टी काढून त्यामधून नवाब मलिकांना गुंतवण्याचा प्रयत्न झाला, असेही गृहमंत्री म्हणाले","PublishDate":"Tue, 24 May 2022 06:44:56 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-dilip-walse-patil-response-to-the-court-observation-regarding-nawab-malik-abn-97-2941216/"},{"Title":"“त्यांना माहिती कुठून मिळते हे…”; सोमय्यांनी मुख्यमंत्र्यांवर केलेल्या आरोपावर गृहमंत्र्यांची प्रतिक्रिया","Content":"उद्धव ठाकरेंच्या पार्टरनरचे कसाबशी संबंध असल्याचा गंभीर आरोप किरीट सोमय्या यांनी केला आहे","PublishDate":"Tue, 24 May 2022 06:28:05 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-response-to-somaiya-allegation-that-cm-partner-has-an-affair-with-kasab-abn-97-2941157/"},{"Title":"“कुख्यात अंडरवर्ल्ड डॉन दाऊद कराचीत”, भाच्याची ईडीसमोर कबुली; म्हणाला, “दाऊदच्या बायकोने…”","Content":"ईडीच्या चौकशीत मोठा खुलासा झाला आहे. कुख्यात अंडरवर्ल्ड डॉन दाऊद इब्राहिम पाकिस्तानमधील कराची शहरात असल्याचं समोर आलंय.","PublishDate":"Tue, 24 May 2022 05:53:08 +00:00","Link":"https://www.loksatta.com/mumbai/dawood-ibrahim-is-in-karachi-pakistan-alishah-parker-tell-in-ed-statement-pbs-91-2941078/"},{"Title":"मनसेने शरद पवार आणि बृजभूषण सिंह यांचे फोटो ट्वीट केल्यानंतर राऊतांनी दिलं उत्तर; म्हणाले “अभ्यास करा, तुम्ही…”","Content":"“कुछ फोटो अच्छे भी होते है.. और सच्चे भी होते है”, मनसेने फोटो ट्वीट करत साधला पवारांवर निशाणा\n","PublishDate":"Tue, 24 May 2022 05:45:34 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-mns-tweets-photos-of-ncp-sharad-pawar-brijbhushan-singh-sgy-87-2941082/"},{"Title":"हार्बर रेल्वे मार्गावरील वाहतूक विस्कळीत; लोकल २० ते २५ मिनिटं उशिराने","Content":"पेंटाग्राफमध्ये शॉर्ट सर्किट झाल्याने वाहतुकीचा खोळंबा \n","PublishDate":"Tue, 24 May 2022 04:47:57 +00:00","Link":"https://www.loksatta.com/mumbai/harbour-local-trains-running-late-sgy-87-2941004/"},{"Title":"उद्धव ठाकरेंच्या पार्टनरचे कसाबशी संबंध; किरीट सोमय्यांचा गंभीर आरोप","Content":"हेमंत करकरेंना देण्यात आलेले बुलेटप्रूफ जॅकेट हे बोगस होते त्यामुळे त्यांचा मृत्यू झाल, असेही सोमय्या म्हणाले","PublishDate":"Tue, 24 May 2022 04:36:45 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-partner-relationship-with-kasab-serious-allegations-of-kirit-somaiya-abn-97-2940948/"},{"Title":"बापरे! एका Activa वर सहा जणांचा प्रवास; शेवटचा तर पाचव्याच्या खांद्यावर बसलाय; मुंबईतील Viral Video ची पोलिसांनीही घेतली दखल","Content":"मुंबईचे पोलीस आयुक्त आणि मुंबई वाहतूक पोलिसांच्या ट्विटर हॅण्डललाही या ट्विटमध्ये टॅग करण्यात आलंय.","PublishDate":"Tue, 24 May 2022 03:36:05 +00:00","Link":"https://www.loksatta.com/trending/mumbai-six-people-spotted-riding-one-scooter-as-boy-sits-on-last-riders-shoulder-watch-bizarre-video-scsg-91-2940902/"},{"Title":"निवडणुका तूर्त ओबीसी आरक्षणाविनाच! ; मुंबईसह १४ महापालिकांमध्ये ३१ मे रोजी प्रभाग आरक्षण सोडत","Content":"मध्य प्रदेशातील निवडणुका ओबीसी आरक्षणाशिवाय घेण्यात याव्यात, असा आदेश सर्वोच्च न्यायालयाने १० मे रोजी दिला होता.","PublishDate":"Mon, 23 May 2022 23:07:17 +00:00","Link":"https://www.loksatta.com/mumbai/local-body-election-in-maharashtra-without-obc-reservation-zws-70-2940834/"},{"Title":"मायक्रोसॉफ्टचे पुण्यात विदा केंद्र; दावोस परिषदेत महाराष्ट्र सरकारशी २३ कंपन्यांचे ३० हजार कोटींचे सामंजस्य करार","Content":"राज्यात एकूण २.१५ लाख कोटी रुपयांची गुंतवणूक प्राप्त झाली आहे. याद्वारे सुमारे ४ लाख रोजगार निर्माण होणार आहेत.","PublishDate":"Mon, 23 May 2022 22:59:18 +00:00","Link":"https://www.loksatta.com/mumbai/davos-maharashtra-signs-23-mous-with-investments-worth-rs-30000-crore-zws-70-2940833/"},{"Title":"सभागृह नेत्याबाबत महापौरांना अधिकार नाही! उच्च न्यायालयाचा निर्वाळा","Content":"विरोधी पक्ष आणि विरोधी पक्षनेता म्हणून नियुक्ती केलेल्या सदस्याने सभागृह नेतेपदी कोणाची नियुक्ती करायची हे ठरवणे अनाकलनीय आहे.","PublishDate":"Mon, 23 May 2022 22:24:28 +00:00","Link":"https://www.loksatta.com/mumbai/mayor-has-no-choice-or-discretion-in-recognising-leader-of-house-bombay-hc-zws-70-2940813/"},{"Title":"पोलिसांच्या गस्ती नौका फसवणुकीचा तपास आर्थिक गुन्हे शाखेकडे","Content":"शिवडी पोलीस ठाण्यात शनिवारी गुन्हा दाखल करण्यात आला होता. ते प्रकरण आर्थिक गुन्हे शाखेला वर्ग करण्यात आले आहे. ","PublishDate":"Mon, 23 May 2022 22:18:30 +00:00","Link":"https://www.loksatta.com/mumbai/eow-to-probe-7-23-crore-coastal-patrolling-boats-scam-zws-70-2940812/"},{"Title":"‘मेट्रो ३’ची चाचणी रखडलेलीच ; पहिल्या गाडीचीही प्रतीक्षा; मरोशी येथील कारशेडही अद्याप अपूर्ण","Content":"३३ हजार कोटींपेक्षा अधिक किमतीच्या या प्रकल्पाचे बांधकाम वेगात सुरू आहे. भुयारीकरण आणि मेट्रो स्थानकाची कामे वेगाने पुढे जात आहेत.","PublishDate":"Mon, 23 May 2022 22:13:35 +00:00","Link":"https://www.loksatta.com/mumbai/metro-3-test-run-delayed-due-to-car-shed-not-yet-completed-zws-70-2940809/"},{"Title":"वातानुकूलित लोकल ‘पांढरा हत्ती’ ; साडेचार वर्षांत एकाच लोकलची किंमत वसूल, उत्पन्नात केवळ ६४ कोटींची भर","Content":"गेल्या साडेचार वर्षांमध्ये उपनगरीय रेल्वे मार्गावर धावणाऱ्या वातानुकूलित लोकलच्या तिकीट आणि पास विक्रीतून मध्य आणि पश्चिम रेल्वेने ६४ कोटी ८० लाख रुपयांची कमाई केली आहे.","PublishDate":"Mon, 23 May 2022 19:52:37 +00:00","Link":"https://www.loksatta.com/mumbai/air-conditioned-local-recovering-cost-single-locomotive-four-and-a-half-years-only-an-increase-crores-income-amy-95-2940654/"},{"Title":"हिंदमाता परिसरात यंदा भूमिगत पाणी साठवण टाक्यांच्या प्रयोगाची कसोटी","Content":" हिंदूमाता परिसरात पाणी साचू नये म्हणून पालिकेने झेविअर्स मैदानात बांधलेल्या भूमिगत टाक्यांचे काम पूर्ण झाले असून त्यामुळे यंदा पावसाळय़ात या परिसरातला पाणी साचण्यापासून मुक्ती मिळणार का हे समजू शकणार आहे. ","PublishDate":"Mon, 23 May 2022 19:49:31 +00:00","Link":"https://www.loksatta.com/mumbai/test-experiment-underground-water-storage-tanks-hindumata-this-year-amy-95-2940653/"},{"Title":"शहरबात :संवेदनशीलतेबरोबर सतर्कताही गरजेची","Content":"कमी व्याज दरात कर्ज देण्याच्या नावाखाली सध्या खंडणी उकळण्याचे प्रकार वाढत आहेत.","PublishDate":"Mon, 23 May 2022 19:44:32 +00:00","Link":"https://www.loksatta.com/mumbai/along-sensitivity-vigilance-needed-loans-at-low-interest-rates-police-crimes-medium-amy-95-2940651/"},{"Title":"पदपथ, वाहतूक बेटे आदींच्या सुशोभीकरणावर १४५ कोटींची उधळपट्टी","Content":"मुंबई महापालिकेची आगामी निवडणूक डोळय़ासमोर ठेऊन राजकीय मंडळींच्या अट्टाहासापोटी शहरातील पदपथ, वाहतूक बेट, पुलांखालील मोकळय़ा जागा आदींच्या सुशोभीकरणासाठी विभाग कार्यालयांमार्फत २०२०-२१ आणि २०२१-२२ या आर्थिक वर्षांमध्ये एकूण १४५ कोटी ७१ लाख रुपयांची उधळपट्टी करण्यात आली आहे.","PublishDate":"Mon, 23 May 2022 19:44:25 +00:00","Link":"https://www.loksatta.com/mumbai/crore-wasted-beautification-of-sidewalks-transport-islands-mumbai-municipal-corporation-amy-95-2940652/"},{"Title":"विधान परिषदेची दहावी जागा कोणाला?","Content":"विधानसभेतील संख्याबळानुसार भाजपचे चार उमेदवार निवडून येऊ शकतात. भाजपचे १०६ आमदार असून काही अपक्षांचा पाठिंबा आहे. ","PublishDate":"Mon, 23 May 2022 19:08:42 +00:00","Link":"https://www.loksatta.com/maharashtra/suspense-over-victory-on-the-tenth-seat-of-the-legislative-council-in-maharashtra-zws-70-2940670/"},{"Title":"आघाडीबाबत काँग्रेसच्या राज्यस्तरीय शिबिरात निर्णय ; एक व्यक्ती, एक पदाची अंमलबजावणी","Content":"अखिल भारतीय काँग्रेस समितीच्या उदयपूर येथे झालेल्या नवसंकल्प शिबिराच्या धर्तीवर महाराष्ट्रातही दोन दिवसांचे राज्यस्तरीय शिबीर आयोजित करण्यात आले आहे.","PublishDate":"Mon, 23 May 2022 19:01:14 +00:00","Link":"https://www.loksatta.com/mumbai/congress-to-decide-on-alliance-with-ncp-shiv-sena-in-local-body-election-in-state-level-camp-zws-70-2940638/"},{"Title":"दुधालाही रास्त आणि किफायतशीर भाव ; अजित पवारांच्या अध्यक्षतेखाली समिती","Content":"दूध उत्पादक शेतकऱ्यांची होणारी पिळवणूक रोखण्यासाठी दुधाला एफआरपी लागू करण्याची मागणी शेतकरी संघटनांकडून होत होती.","PublishDate":"Mon, 23 May 2022 18:53:40 +00:00","Link":"https://www.loksatta.com/maharashtra/committee-form-under-deputy-chief-minister-ajit-pawar-to-decide-the-policy-on-milk-frp-zws-70-2940637/"},{"Title":"मुंबईत १५० नव्या करोनाबाधितांची नोंद","Content":"करोनाचा धोका टळू लागलेला असताना पुन्हा एकदा मोठय़ा संख्येने नवीन रुग्ण आढळत आहेत.  ","PublishDate":"Mon, 23 May 2022 18:38:00 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-reports-150-new-coronavirus-cases-zero-death-zws-70-2940821/"},{"Title":"परिचारिकांचे आझाद मैदानात आंदोलन ; २८ मेपासून बेमुदत संप करण्याचा इशारा","Content":"शासनाने वेळ न दिल्याने अखेर संघटनेने सोमवारपासून आझाद मैदानात निदर्शने सुरू केली आहेत. ","PublishDate":"Mon, 23 May 2022 18:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/nurses-protest-in-azad-maidan-for-various-demand-zws-70-2940822/"},{"Title":"बारावीनंतरच्या करिअर वाटांबाबत मार्गदर्शन","Content":"विशिष्ट करिअरसाठी नेमकी कशा प्रकारे तयारी करायची, याविषयी कार्यक्रमात मार्गदर्शन करण्यात येईल.","PublishDate":"Mon, 23 May 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/guidance-on-career-paths-after-12th-standard-zws-70-2940820/"},{"Title":"“मुंबई पोलिसांचे नाव खराब करण्याचा प्रयत्न केलास तर…”; नवनीत राणांना शिवसेना नेत्याचा इशारा","Content":"अमरावतीची बाकरवडी म्हणत नवनीत राणा यांना इशारा देण्यात आला आहे","PublishDate":"Mon, 23 May 2022 10:50:28 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-leader-deepali-syed-warning-to-navneet-rana-abn-97-2940017/"},{"Title":"जगभरात मंकीपॉक्सच्या रुग्णांत वाढ; मुंबई महापालिकेकडून सतर्कतेचं पाऊल, केली ‘ही’ तयारी","Content":"करोना विषाणूच्या संसर्गानंतर आता जगभर मंकीपॉक्सचे रुग्ण वाढत आहेत. आफ्रिकन देशांसोबत युरोपातही मंकीपॉक्सचे रुग्ण आढळले आहेत.","PublishDate":"Mon, 23 May 2022 10:36:47 +00:00","Link":"https://www.loksatta.com/mumbai/no-monkey-pox-cases-found-in-mumbai-but-health-department-of-bmc-prepared-for-pandemic-rmm-97-2939968/"},{"Title":"नवनीत राणांची मुंबई पोलीस आयुक्तांविरोधात तक्रार, अटकेत असताना अयोग्य वागणूक दिल्याचा आरोप","Content":"मुंबई पोलिसांनी नवनीत राणांचे सगळे आरोप फेटाळले आहेत.","PublishDate":"Mon, 23 May 2022 10:36:19 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-to-complain-against-mumbai-police-commissioner-sanjay-pandey-dpj-91-2939957/"},{"Title":"“एकदा तरी उद्धव ठाकरेंना धडा शिकवायचा होता”; सोमय्यांच्या पत्नीचा राऊतांविरोधात १०० कोटींचा मानहानीचा दावा","Content":"संजय राऊत यांनी माफी कशी मागावी याची तयारी सुरु केली पाहिजे, असेही सोमय्या म्हणाले","PublishDate":"Mon, 23 May 2022 07:37:16 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-wife-files-defamation-suit-of-rs-100-crore-against-sanjay-raut-abn-97-2939654/"},{"Title":"“ओबीसी आरक्षणाच्या प्रश्नात महाराष्ट्राच्या अ‍ॅडव्होकेट जनरलांच्या चुका, पण…”, नाना पटोलेंचा गंभीर आरोप","Content":"काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी ओबीसी आरक्षणाच्या प्रश्नात महाराष्ट्राचे अ‍ॅडव्होकेट जनरल यांच्या चुका असल्याचा गंभीर आरोप केलाय.","PublishDate":"Mon, 23 May 2022 07:04:29 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-serious-allegations-on-maharashtra-ag-over-obc-reservation-issue-pbs-91-2939591/"},{"Title":"संभाजीराजेंनी शिवसेनेची ऑफर नाकारल्याची चर्चा, नाना पटोलेंची पहिली प्रतिक्रिया म्हणाले…","Content":"शिवसेनेने संभाजीराजेंना पक्ष प्रवेश आणि उमेदवारीची ऑफर दिल्याची आणि ही ऑफर संभाजीराजेंनी नाकारल्याची चर्चा आहे. यावर काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी प्रतिक्रिया व्यक्त केलीय.","PublishDate":"Mon, 23 May 2022 06:48:17 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-comment-on-discussion-about-shivsena-offer-sambhajiraje-chhatrapati-pbs-91-2939563/"},{"Title":"“कोणीही असले तरी अपक्ष उमेदवाराला आम्ही पाठिंबा देणार नाही”; राज्यसभा निवडणुकीबाबत शिवसेनेची स्पष्ट भूमिका","Content":"आम्हाला शिवसेनेचा उमेदवार निवडून आणायचा आहे अपक्ष नाही, असेही संजय राऊत म्हणाले","PublishDate":"Mon, 23 May 2022 05:31:58 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-role-regarding-sambhaji-raje-bhosale-in-rajya-sabha-elections-abn-97-2939478/"},{"Title":"“मला सामाजिक वजन वाढवणे अत्यंत गरजेचे आहे ”; राज ठाकरेंची मिश्किल टिप्पणी!","Content":"बरीच वर्षे माझं आणि बाळासाहेब यांचं वजन सारखाचं होतं, असेही राज ठाकरे म्हणाले","PublishDate":"Mon, 23 May 2022 04:53:17 +00:00","Link":"https://www.loksatta.com/mumbai/right-now-i-eat-a-lot-of-swearing-that-must-have-made-me-gain-weight-says-raj-thackeray-abn-97-2939416/"},{"Title":"राज्य सरकारकडूनही दिलासा ; मूल्यवर्धित करात कपात : पेट्रोल २.०८ रुपये, तर डिझेल १.४४ रुपयांनी स्वस्त","Content":"केंद्र सरकारने पेट्रोलवरील अबकारी करात ८ रुपये तर डिझेलवरील करात सहा रुपये कपात शनिवारी केली होती.","PublishDate":"Sun, 22 May 2022 22:54:22 +00:00","Link":"https://www.loksatta.com/maharashtra/petrol-diesel-rate-maharashtra-government-cut-vat-on-fuel-zws-70-2939307/"},{"Title":"शिवसेनेत प्रवेश करण्यास संभाजीराजे अनुत्सुक ; महाविकास आघाडीने पाठिंबा देण्याची मागणी","Content":"राज्यसभेची निवडणूक अपक्ष म्हणून लढविण्याचे जाहीर केलेले कोल्हापूरचे संभाजीराजे यांनी सोमवारी शिवसेनेत प्रवेश करावा.","PublishDate":"Sun, 22 May 2022 22:49:19 +00:00","Link":"https://www.loksatta.com/maharashtra/sambhaji-raje-is-reluctant-to-join-shiv-sena-zws-70-2939306/"},{"Title":"दावोस परिषदेमुळे महाराष्ट्रात गुंतवणुकीला चालना ; उद्योगमंत्री सुभाष देसाई यांचा विश्वास","Content":"यावेळी पर्यावरण मंत्री आदित्य ठाकरे यांनी ग्लोबल प्लास्टिक अ‍ॅक्शन पार्टनरशिप यांच्या समवेत सामंजस्य करारावर स्वाक्षरी केली.","PublishDate":"Sun, 22 May 2022 22:44:09 +00:00","Link":"https://www.loksatta.com/mumbai/davos-council-boosts-investment-in-maharashtra-industry-minister-subhash-desai-zws-70-2939305/"},{"Title":"नौका निर्मिती कंपन्यांच्या अधिकाऱ्यांवर गुन्हा ; देखभाल, दुरुस्तीच्या नावाखाली सव्वासात कोटी हडपले","Content":"मुंबईत २६ नोव्हेंबर २००८ रोजी झालेल्या दहशतवादी हल्ल्यानंतर गोवा शिपयार्ड प्रायव्हेट लिमिटेडद्वारा निर्मित २८ नौका या किनारपट्टीच्या सुरक्षेसाठी केंद्राने पुरवल्या होत्या.","PublishDate":"Sun, 22 May 2022 22:41:23 +00:00","Link":"https://www.loksatta.com/mumbai/fraud-case-registered-against-three-shipbuilding-company-officials-zws-70-2939304/"},{"Title":"केंद्र सरकारची ५९ कोटींची फसवणूक ; संशोधन संस्थेच्या विश्वस्ताला अटक","Content":"उमेश नगडा असे अटक करण्यात आलेल्या आरोपीचे नाव असून तो अंधेरी पूर्व येथे मसाला विक्रीचा छोटा व्यवसाय करतो.","PublishDate":"Sun, 22 May 2022 22:33:46 +00:00","Link":"https://www.loksatta.com/mumbai/trustee-arrested-for-cheated-central-government-for-rs-59-crore-zws-70-2939308/"},{"Title":"राज्यात उपचाराधीन रुग्णसंख्या १८०० च्या घरात ; बाधितांचे प्रमाण दीड टक्क्यांवर","Content":"राज्यात एप्रिलपासून रुग्णसंख्या वाढत असली तरी वाढ तिसऱ्या लाटेच्या तुलनेत संथगतीने होत आहे.","PublishDate":"Sun, 22 May 2022 22:25:13 +00:00","Link":"https://www.loksatta.com/maharashtra/1800-covid-cases-in-maharashtra-covid-19-pandemic-in-maharashtra-zws-70-2939297/"},{"Title":"मुंबईच्या १० वर्षांच्या मुलीची एव्हरेस्ट पायथ्यापर्यंत यशस्वी मोहीम","Content":"रिदम ही वांद्र्याच्या एमईटी ऋषीकुल विद्यालयातील पाचवीची विद्यार्थिनी आहे","PublishDate":"Sun, 22 May 2022 22:14:40 +00:00","Link":"https://www.loksatta.com/mumbai/10-year-old-skater-girl-from-mumbai-climbs-everest-base-camp-zws-70-2939295/"},{"Title":"अंधेरी ‘आरटीओ’ भूखंडावरील झोपु प्रकल्प अदानी समुहाकडे ","Content":" ६२४ कोटींच्या संयुक्त विकास करारनाम्याच्या माध्यमातून अदानी समुहाला या प्रकल्पात शिरकाव करू दिला आहे","PublishDate":"Sun, 22 May 2022 22:08:33 +00:00","Link":"https://www.loksatta.com/mumbai/sra-project-on-andheri-rto-plot-to-adani-group-zws-70-2939294/"},{"Title":"साखर उद्योगाची एक लाख कोटींची उलाढाल ; महाराष्ट्राकडून उत्तर प्रदेशाची मक्तेदारी मोडीत","Content":"पश्चिम महाराराष्ट्रील काही कारखान्यांनी शेतकऱ्यांना ‘एफआरपी’पेक्षा अधिक भाव दिला आहे.","PublishDate":"Sun, 22 May 2022 20:23:28 +00:00","Link":"https://www.loksatta.com/maharashtra/one-lakh-crore-turnover-of-sugar-industry-in-maharashtra-zws-70-2939234/"},{"Title":"“याला म्हणतात ‘उंटाच्या तोंडात जिरे'”; राज्य सरकारच्या कर कपातीवर फडणवीसांची पहिली प्रतिक्रिया, म्हणाले…","Content":"राज्य सरकारने देखील पेट्रोल डिझेलवरील मूल्यवर्धित करात कपात केली. या निर्णयानंतर राज्याचे विरोधी पक्षनेते देवेंद्र फडणवीस यांनी पहिली प्रतिक्रिया दिलीय.","PublishDate":"Sun, 22 May 2022 15:18:41 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-comment-on-mva-government-decision-of-fuel-tax-deduction-pbs-91-2939127/"},{"Title":"“केंद्र सरकारची दर कपात निव्वळ धुळफेक, कारण…”, नाना पटोलेंचा मोदी सरकारवर हल्लाबोल","Content":"कर कपात व भाजपा नेते करत असलेले दावे जनतेच्या डोळ्यात धुळफेक करणारे आहेत, असा आरोप महाराष्ट्र प्रदेश काँग्रेस कमिटीचे अध्यक्ष नाना पटोले यांनी केला.","PublishDate":"Sun, 22 May 2022 12:35:11 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-modi-government-and-bjp-over-fuel-price-taxes-pbs-91-2939040/"},{"Title":"भाजपापुरस्कृत दौऱ्यावर कोण गुन्हे दाखल करणार?; राज ठाकरेंच्या आरोपांनंतर संजय राऊतांची प्रतिक्रिया","Content":"आमच्या हिंदुत्वाला ढोंगी म्हणणाऱ्यांनी हिंदुत्वाची शाल कधी पांघरली त्याचा खुलासा करावा, असेही संजय राऊत म्हणाले","PublishDate":"Sun, 22 May 2022 10:42:15 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-reaction-after-raj-thackeray-allegations-abn-97-2938914/"},{"Title":"“राज ठाकरेंनी सांगितलेल्या ‘अयोध्या द ट्रॅप’ चित्रपटाच्या गंभीर कहाणीचा रचेता…”; काँग्रेसचा गंभीर आरोप","Content":"मनसे प्रमुख राज ठाकरे यांनी रविवारी (२२ मे) आपल्या पुण्यातील सभेत त्यांच्या अयोध्या दौऱ्याबाबत गंभीर आरोप केले. यावर महाराष्ट्र काँग्रेसचे सरचिटणीस सचिन सावंत यांनी प्रतिक्रिया दिलीय.","PublishDate":"Sun, 22 May 2022 09:03:14 +00:00","Link":"https://www.loksatta.com/mumbai/congress-sachin-sawant-comment-on-raj-thacekray-ayodhya-visit-remark-in-pune-speech-pbs-91-2938804/"},{"Title":"“शिवसेनेला एवढी देखील अक्कल नाहीये की…”; शरद पवारांचा उल्लेख करत राज ठाकरेंची टीका","Content":"तुम्ही बाळासाहेब ठाकरेंची क्रेडिबिलिटी घालवताय, असेही राज ठाकरे म्हणाले","PublishDate":"Sun, 22 May 2022 07:51:22 +00:00","Link":"https://www.loksatta.com/mumbai/referring-to-sharad-pawar-raj-thackeray-criticizes-shiv-sena-abn-97-2938729/"},{"Title":"“दाऊद तुमच्यासमोर मच्छर आहे, त्याला पकडून घेऊन या”; मलिकांबाबत कोर्टाने नोंदवलेल्या निरीक्षणावर राऊतांची प्रतिक्रिया","Content":"भाजपाच्या केंद्र सरकारने दाऊदची गंचाडी पकडून मुंबईला आणला पाहिजे, असेही संजय राऊत म्हणाले","PublishDate":"Sun, 22 May 2022 05:35:24 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-reaction-to-the-court-observation-on-nawab-malik-abn-97-2938633/"},{"Title":"जोगेश्वरी-विक्रोळी लिंक रोड उड्डाणपुलाची दुरुस्ती पूर्ण; पूल आज वाहतुकीसाठी खुला","Content":"पूर्व द्रुतगती मार्गावरील जुन्या जोगेश्वरी-विक्रोळी लिंक रोड (जेव्हीएलआर) उड्डाणपुलाच्या दुरुस्तीचे काम अखेर पूर्ण झाले आहे.","PublishDate":"Sat, 21 May 2022 19:44:47 +00:00","Link":"https://www.loksatta.com/mumbai/repair-of-jogeshwari-vikroli-link-road-flyover-completed-bridge-open-traffic-ysh-95-2938517/"},{"Title":"बारावीनंतरच्या करिअर संधींवर २७, २८ मे रोजी चर्चा; ‘लोकसत्ता मार्ग यशाचा’ ; पालक विद्यार्थ्यांसाठी कार्यशाळा","Content":"मुंबई :  करिअरच्या वाटचालीत योग्य दिशा आणि ती दाखवण्यासाठी योग्य वाटाडय़ा असणे गरजेचे असते.","PublishDate":"Sat, 21 May 2022 19:44:25 +00:00","Link":"https://www.loksatta.com/mumbai/discussion-post-12th-career-opportunities-lok-satta-marg-yashacha-workshop-parent-students-ysh-95-2938512/"},{"Title":"पेट्रोल-डिझेलवरील करकपातीवरून राजकारण; विरोधकांचा आघाडी सरकारवर दबाव","Content":"केंद्र सरकारने पेट्रोलवरील अबकारी कर ८ रुपयांनी तर डिझेलवरील ६ रुपयांनी कमी करण्याची घोषणा केल्यानंतर आता राज्य सरकारवर करकपातीचा दबाव आला आहे. ","PublishDate":"Sat, 21 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/politics-tax-cuts-petrol-diesel-opposition-groups-boycott-assembly-ysh-95-2938366/"},{"Title":"राणा दाम्पत्याला पुन्हा नोटीस; खारमधील सदनिकेत अनधिकृत बांधकाम","Content":"आमदार रवी राणा आणि खासदार नवनीत राणा यांना पालिकेच्या विभाग कार्यालयाने पुन्हा एकदा नोटीस पाठवली आहे.","PublishDate":"Sat, 21 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rana-couple-notice-again-unauthorized-construction-flat-divisional-office-municipality-ysh-95-2938410/"},{"Title":"दाऊद टोळीच्या कटात मलिक यांचा सहभाग; सकृद्दर्शनी पुरावे; आरोपपत्राची दखल घेताना विशेष न्यायालयाचे निरीक्षण","Content":"आर्थिक गैरव्यवहाराच्या आरोपाप्रकरणी सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते नवाब मलिक हे कुल्र्यामधील गोवाला कंपाऊंडची जागा हडप करण्यासाठी कुख्यात गुंड दाऊद इब्राहिम टोळीतील सदस्यांनी आखलेल्या कटात सहभागी होते. ","PublishDate":"Sat, 21 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/malik-involvement-dawood-gang-conspiracy-evidence-special-court-observation-considering-charge-sheet-ysh-95-2938401/"},{"Title":"केंद्र सरकारचे झेंडाबंधन..; घरोघरी राष्ट्रध्वज अभियानाच्या आग्रहामुळे अनेक अडचणींची शक्यता","Content":"स्वातंत्र्याच्या अमृत महोत्सवानिमित्त येत्या स्वातंत्र्यदिनी देशभरातील प्रत्येक घरांवर आठवडाभर राष्ट्रध्वज फडकवून जनतेत देशभक्तीची भावना जागृत करण्याची केंद्र सरकारची योजना आहे. ","PublishDate":"Sat, 21 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/centre-flag-hoisting-possibility-many-difficulties-urgency-national-flag-campaign-home-ysh-95-2938384/"},{"Title":"“महाराष्ट्रात वातावरण तापवणारे लडाखमध्ये सैर करताय”, राऊत-राणांवरील टीकेवर किशोरी पेडणेकर म्हणाल्या…","Content":"शिवसेना खासदार संजय राऊत आणि खासदार नवनीत राणा व आमदार रवी राणा यांचे लडाखमधील एकमेकांसोबत चर्चा करतानाचे फोटो सोशल मीडियावर व्हायरल झालेत.","PublishDate":"Sat, 21 May 2022 08:40:00 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-comment-on-viral-photo-of-sanjay-raut-navneet-rana-in-ladakh-pbs-91-2937745/"},{"Title":"नवाब मलिकांना मोठा धक्का! दाऊदच्या लोकांसोबत मिळून आर्थिक गैरव्यवहार केल्याचं पुराव्यांवरुन दिसत असल्याचं न्यायालयाचं निरीक्षण","Content":"ईडीने दाखल केलेल्या आरोपपत्राची दखल घेत न्यायालयाने हसिना पारकरसोबत मलिक यांची बैठक झाल्याचं सिद्ध होत असल्याचं म्हटलंय.","PublishDate":"Sat, 21 May 2022 04:40:09 +00:00","Link":"https://www.loksatta.com/mumbai/prima-facie-proof-maharashtra-minister-nawab-malik-plotted-with-d-co-members-says-court-scsg-91-2937474/"},{"Title":"रविवारी फक्त हार्बरवरच मेगाब्लॉक","Content":"विविध कामांसाठी रविवारी घेण्यात येणाऱ्या मेगाब्लॉकमधून पश्चिम रेल्वे आणि मध्य रेल्वेच्या सीएसएमटी ते कल्याण व त्यापुढील प्रवाशांची सुटका झाली आहे.","PublishDate":"Fri, 20 May 2022 20:41:28 +00:00","Link":"https://www.loksatta.com/mumbai/megablock-harbor-sundays-various-works-megablocks-of-passengers-ysh-95-2937412/"},{"Title":"बेस्टच्या कंत्राटी कर्मचाऱ्यांचे आंदोलन सुरूच","Content":"वेतन आणि भविष्य निर्वाह निधीच्या मागणीसाठी बेस्ट उपक्रमाच्या पाच आगारांतील भाडेतत्त्वावरील बसवरील कंत्राटी चालकांनी चौथ्या दिवशीही ‘काम बंद’ आंदोलन सुरूच ठेवले.","PublishDate":"Fri, 20 May 2022 20:38:40 +00:00","Link":"https://www.loksatta.com/mumbai/best-contract-workers-agitation-continues-salary-demand-of-provident-fund-ysh-95-2937411/"},{"Title":"बांधकाम व्यावसायिक संजय छाब्रिया यांच्याविरोधात दोन गुन्हे; येस बँकेचे १२२ कोटी बुडवल्याचा आरोप","Content":"बांधकाम व्यावसायिक संजय छाब्रिया यांनी येस बँकेची १२२ कोटी रुपयांची फसवणूक केल्याप्रकरणी आर्थिक गुन्हे शाखेने दोन गुन्हे दाखल केले आहेत.","PublishDate":"Fri, 20 May 2022 20:37:20 +00:00","Link":"https://www.loksatta.com/mumbai/two-charges-against-builder-sanjay-chhabria-yes-bank-accused-embezzling-ysh-95-2937410/"},{"Title":"प्रगतिपथावरील करिअर वाटांची माहिती; २७, २८ मे रोजी ‘लोकसत्ता मार्ग यशाचा’; विद्यार्थी आणि पालकांसाठी कार्यशाळा","Content":"बारावीनंतर कोणत्या शाखेत, कोणते पर्याय उपलब्ध आहेत, कुठे शिकायला जावे, मेडिकल की इंजिनीअिरग करावे, डिजिटल युगात करिअरचा ‘पासवर्ड’ बदलणार का, असे अनेक प्रश्न विद्यार्थ्यांच्या मनात असतात. ","PublishDate":"Fri, 20 May 2022 20:35:52 +00:00","Link":"https://www.loksatta.com/mumbai/information-career-paths-progress-lok-satta-marg-yashacha-workshops-students-parents-ysh-95-2937404/"},{"Title":"मुंबईत २४ ते २७ मेदरम्यान पाणीकपात","Content":"मुंबईत २४ ते २७ मेदरम्यान चार तासांसाठी पाच टक्के पाणीकपात करण्यात येणार आहे. ","PublishDate":"Fri, 20 May 2022 20:33:37 +00:00","Link":"https://www.loksatta.com/mumbai/water-cut-mumbai-between-24th-and-27th-may-maintenance-work-power-substation-ysh-95-2937403/"},{"Title":"३१ मेपर्यंत मराठीतील नामफलक अशक्य; हॉटेल व्यावसायिक संघटनेची पालिकेकडे मुदतवाढीची मागणी","Content":"सर्व दुकाने, आस्थापनांवर ठळक शब्दात मराठी नामफलक बसवण्यासाठी मुंबई महापालिकेने दिलेल्या ३१ मेच्या मुदतीला इंडियन हॉटेल ॲण्ड रेस्टॉरंट असोसिएशनने (आहार) विरोध केला आहे.","PublishDate":"Fri, 20 May 2022 19:37:02 +00:00","Link":"https://www.loksatta.com/mumbai/nameplate-marathi-impossible-may-hotel-business-association-demands-extension-municipality-amy-95-2937362/"},{"Title":"खांबांतील अंतरवाढीसाठी मच्छीमार ठाम; सागरी किनारा मार्गाचे काम बंद पाडण्याचा इशारा","Content":"सागरी किनारा रस्ता प्रकल्पांतर्गत उभारण्यात येणाऱ्या दोन खांबांमधील अंतर १८० ते २०० मीटर हवे या मागणीवर मच्छीमार संघटना ठाम असून पालिकेच्या निर्णयाचा संघटनांनी विरोध केला आहे. ","PublishDate":"Fri, 20 May 2022 19:12:38 +00:00","Link":"https://www.loksatta.com/mumbai/fishermen-insist-increasing-the-distance-between-poles-a-warning-to-stop-work-coastal-route-amy-95-2937323/"},{"Title":"एकत्रित पुनर्विकास विकासकाच्या पथ्यावर?; म्हाडाच्या अनेक इमारतींचा पुनर्विकास रखडण्याची चिन्हे","Content":"म्हाडा वसाहतींतील एकल इमारतीच्या पुनर्विकासास प्रतिबंध घालणारा शासन आदेश हा काही मूठभर विकासकांच्या फायद्यासाठीच घेतला गेल्याचा आरोप केला जात आहे. ","PublishDate":"Fri, 20 May 2022 19:05:32 +00:00","Link":"https://www.loksatta.com/mumbai/path-integrated-redevelopment-developer-signs-stalled-redevelopment-many-mhada-buildings-amy-95-2937324/"},{"Title":"सासूला देखभाल खर्च देण्यास सून बांधील नाही; मुलगा-सुनेला वडिलोपार्जित बंगला सोडण्याचे उच्च न्यायालयाचे आदेश","Content":"पालक व ज्येष्ठ नागरिक निर्वाह व कल्याण कायद्याअंतर्गत मुलांच्या व्याख्येत मुलगा, मुलगी, नात आणि नातू यांचाच समावेश होत असून सुनेचा त्यात समावेश नाही, असे सांगत मुंबई उच्च न्यायालयाने एका प्रकरणात सासूला देखभाल खर्च देण्याचे आदेश सुनेला देण्यास नकार दिला. ","PublishDate":"Fri, 20 May 2022 19:01:48 +00:00","Link":"https://www.loksatta.com/mumbai/daughter-in-law-bound-to-pay-maintenance-costs-high-court-orders-son-in-law-leave-ancestral-bungalow-amy-95-2937322/"},{"Title":"राज ठाकरेंचा अयोध्या दौरा स्थगित; रविवारी पुण्याच्या सभेत पुढची भूमिका","Content":"महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे यांनी  ५ जूनचा अयोध्या दौरा तूर्तास स्थगित करण्यात आल्याचे आणि त्याबाबतची भूमिका रविवारी २२ मे रोजी पुण्यात होणाऱ्या सभेत स्पष्ट करणार असल्याचे समाजमाध्यमांवरून जाहीर केले.","PublishDate":"Fri, 20 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-visit-to-ayodhya-postponed-next-role-meeting-pune-sunday-ysh-95-2937278/"},{"Title":"भाजपकडून महाराष्ट्रातील नेत्यांचा वापर – राऊत","Content":"भाजपाने त्यांच्या बाबतीत असे का करावे. भाजप महाराष्ट्रातील नेत्यांना त्यांच्या राजकीय फायद्यासाठी वापरून घेतो. ","PublishDate":"Fri, 20 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-uses-leaders-maharashtra-raut-without-apologizing-north-indians-brijbhushan-ysh-95-2937277/"},{"Title":"निवडणूक आयोगाचा निर्णय मान्य करणार?; प्रभाग रचनेबाबत भूमिका स्पष्ट करण्याचे न्यायालयाचे सरकारला आदेश","Content":"राज्यातील स्थानिक स्वराज्य संस्था निवडणुकांसाठी नव्या प्रभाग रचना अंतिम करण्याचा निवडणूक आयोगाने घेतलेला निर्णय कायम ठेवणार की नव्याने हरकती-सूचना मागवणार ? अशी विचारणा उच्च न्यायालयाने राज्य सरकारला केली आहे. ","PublishDate":"Fri, 20 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/accept-decision-election-commission-court-orders-government-clarify-role-ward-formation-ysh-95-2937280/"},{"Title":"सत्ताधाऱ्यांचा रोष टाळण्यासाठी आयपीएस अधिकाऱ्यांची प्रतिनियुक्तीला पसंती?","Content":"भाजपचे सरकार राज्यात सत्तेवर असताना महत्त्वाच्या पदावर असलेल्या अनेक वरिष्ठ पोलीस अधिकाऱ्यांना सत्ताबदल झाल्यानंतर कमी महत्त्वाच्या पदावर नियुक्त केले गेले. ","PublishDate":"Fri, 20 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/preference-deputation-ips-officers-avoid-wrath-authorities-ysh-95-2937279/"},{"Title":"वीजनिर्मिती कंपन्यांची देणी वेळेवर अदा करा; केंद्रीय ऊर्जा मंत्रालयाचे महाराष्ट्रासह थकबाकीदार राज्यांना पत्र","Content":"वीजनिर्मिती कंपन्यांची कोटय़वधी रुपयांची येणी सरकारी वीजवितरण कंपन्यांकडे थकल्याने कोळशाचे पैसे कसे द्यायचे याचा प्रश्न निर्माण होत आहे. ","PublishDate":"Fri, 20 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/maharashtra/pay-off-debts-power-generating-companies-time-letter-union-ministry-energy-ysh-95-2937287/"},{"Title":"‘माथेरानच्या राणी’च्या आता वाढीव सेवा; सुट्टीतल्या गर्दीमुळे पर्यटकांसाठी ट्रेनच्या ३१ मे पर्यंत अधिक फेऱ्या","Content":"माथेरानच्या मिनी ट्रेनचे पर्यटकांना कायमच आकर्षण असून या ‘राणी’ला गेल्या वर्षभरात पर्यटक आणि स्थानिकांचा प्रचंड प्रतिसाद मिळत आहे. ","PublishDate":"Fri, 20 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/now-extended-service-queen-of-matheran-holiday-rush-train-journeys-tourists-ysh-95-2937258/"},{"Title":"“राज साहेबांचं लग्न झालं असतं आणि ते सासरी गेले असते तर…”, दिपाली सय्यद यांचं प्रत्युत्तर","Content":"अभिनेत्री आणि शिवसेना नेत्या दिपाली सय्यद यांनी मनसे नेते अखिल चित्रे यांनी त्यांच्या नावाबाबत केलेल्या टीकेला सडेतोड प्रत्युत्तर दिलंय.","PublishDate":"Fri, 20 May 2022 16:08:00 +00:00","Link":"https://www.loksatta.com/mumbai/deepali-sayed-answer-criticism-by-mns-over-her-name-mention-raj-thackeray-pbs-91-2937333/"},{"Title":"“ज्यांच्या हातात आपल्या बायकोचं नियंत्रण नाही, ते…”; दिपाली सय्यद यांचा फडणवीसांवर हल्लाबोल","Content":"अभिनेत्री आणि शिवसेना नेत्या दिपाली सय्यद यांनी विरोधी पक्षनेते देवेंद्र फडणवीस यांनी शिवसेना आणि मुख्यमंत्री उद्धव ठाकरे यांच्यावर केलेल्या टीकेला प्रत्युत्तर दिलंय.","PublishDate":"Fri, 20 May 2022 15:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/deepali-sayed-answer-devendra-fadnavis-criticism-of-shivsena-uddhav-thackeray-pbs-91-2937358/"},{"Title":"शीना बोरा हत्या प्रकरणातील आरोपी इंद्राणी मुखर्जी साडेसहा वर्षांनी तुरुंगाच्या बाहेर","Content":"देशभरात खळबळ उडवून देणाऱ्या शीना बोरा हत्या प्रकरणातील आरोपी इंद्राणी मुखर्जी साडेसहा वर्षांनी तुरुंगातून बाहेर पडली आहे.","PublishDate":"Fri, 20 May 2022 13:32:50 +00:00","Link":"https://www.loksatta.com/mumbai/indrani-mukerjea-main-accused-in-sheena-bora-murder-case-released-from-mumbai-jail-pbs-91-2936989/"},{"Title":"अयोध्या दौरा स्थगित झाल्यानंतर मला भीती वाटते की राज ठाकरे आता… : काँग्रेस नेते संजय निरुपम","Content":"मनसे प्रमुख राज ठाकरे यांनी आपला अयोध्या दौरा स्थगित केला. यानंतर मुंबईतील काँग्रेसचे नेते संजय निरुपम यांनी राज ठाकरेंवर हल्लाबोल केलाय.","PublishDate":"Fri, 20 May 2022 11:10:12 +00:00","Link":"https://www.loksatta.com/mumbai/congress-leader-sanjay-nirupam-comment-on-raj-thackeray-ayodhya-visit-pbs-91-2936719/"},{"Title":"“जनतेचे प्रश्नच सोडवणार नसले तर ते सरकार…”; नाना पटोलेंचा मोदी सरकारवर हल्लाबोल; धार्मिक मुद्द्यांवरुनही साधला निशाणा","Content":"देशाच्या तिजोरात सर्वात जास्त पैसा मुंबई, महाराष्ट्रातून जातो पण केंद्र सरकार महाराष्ट्राला निधी देताना मात्र हात आखडता घेते, असंही पटोले म्हणालेत.","PublishDate":"Fri, 20 May 2022 10:45:33 +00:00","Link":"https://www.loksatta.com/desh-videsh/nana-patole-slams-modi-government-says-religious-issues-are-use-to-divert-attention-from-main-issues-scsg-91-2936675/"},{"Title":"“बेस्ट आणि सफाई कर्मचाऱ्यांचा भविष्य निर्वाह निधी हडपण्याचा मुंबई महानगरपालिकेचा डाव” भाजपा आमदाराचा आरोप","Content":"कंत्राटी सफाई कर्मचाऱ्यांचा भविष्य निवार्ह निधीत तब्बल १९० कोटी रुपयांचा घोटाळा झाला आहे.","PublishDate":"Fri, 20 May 2022 09:05:24 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporations-attempt-to-grab-the-provident-fund-of-the-best-and-cleaners-worker-alleged-by-bjp-mla-2936441/"},{"Title":"शिक्कामोर्तब! राज ठाकरेंचा अयोध्या दौरा स्थगित; स्वत: ट्वीट करत म्हणाले, “महाराष्ट्र सैनिकांनो…”","Content":"राज ठाकरे हे पाच जून रोजी अयोध्येला जाणार होते, या दौऱ्याची तयारीही करण्यात आलेली मात्र आता तो रद्द करण्यात आलाय","PublishDate":"Fri, 20 May 2022 04:44:42 +00:00","Link":"https://www.loksatta.com/desh-videsh/raj-thackeray-ayodhya-visit-postponed-tweets-mns-chief-scsg-91-2936124/"},{"Title":"राज ठाकरेंचा अयोध्या दौरा स्थगित होण्याची शक्यता; ‘या’ कारणामुळे घेतला जाणार निर्णय","Content":"राज ठाकरेंची २२ मे रोजी पुण्यामध्ये सभा होणार आहे. मात्र या सभेनंतर राज ठाकरे अयोध्या दौऱ्यासंदर्भात डॉक्टरांचा सल्ला घेणार आहे.","PublishDate":"Fri, 20 May 2022 03:40:40 +00:00","Link":"https://www.loksatta.com/desh-videsh/raj-thackeray-ayodhya-visit-to-be-postpone-due-to-health-issues-scsg-91-2936074/"},{"Title":"राज्यातील ४०७ गावांत टँकरने पाणीपुरवठा ; खासगी टँकरची संख्या अधिक","Content":"राज्यात पाणीपुरवठा करत असलेल्या ३५५ टँकरपैकी तब्बल २७६ खासगी टँकर आहेत. उर्वरित टँकर सरकारी आहेत.","PublishDate":"Thu, 19 May 2022 22:42:20 +00:00","Link":"https://www.loksatta.com/mumbai/water-supply-by-tanker-on-407-villages-in-maharashtra-more-private-tankers-zws-70-2936031/"},{"Title":"एमटीडीसीच्या जागेवर खासगी रिसॉर्ट ; महाबळेश्वर, हरिहरेश्वर, ताडोबासह पाच पर्यटनस्थळांवर करार","Content":"रिसॉर्ट बांधण्यासाठी पर्यटन विभागाने गुरुवारी विकासकांसह करार केला. पर्यटनमंत्री आदित्य ठाकरे यांच्या उपस्थितीत हे करार झाले. ","PublishDate":"Thu, 19 May 2022 21:58:07 +00:00","Link":"https://www.loksatta.com/mumbai/private-resort-agreements-on-site-at-five-mtdc-plot-at-tourist-destinations-zws-70-2936009/"},{"Title":"सोनिया गांधी यांचे सामाजिक न्यायाचे पत्र राज्य सरकारकडून बेदखल ; नितीन राऊत यांचे स्मरणपत्रही विस्मृतीत","Content":"केंद्र व राज्यांच्या अर्थसंकल्पातील अनुसूचित जाती व जमातीच्या उपयोजनांना कायदेशीर संरक्षण देण्यापासून करण्याचे ठरिवण्यात आले.","PublishDate":"Thu, 19 May 2022 21:31:37 +00:00","Link":"https://www.loksatta.com/mumbai/sonia-gandhi-s-letter-on-social-justice-expelled-from-maharashtra-government-zws-70-2936008/"},{"Title":"यंदा १५१.३३ लाख हेक्टर क्षेत्र खरीप लागवडीखाली अपेक्षित","Content":"शेतकऱ्यांना गुणवत्तापूर्ण उत्पादने मिळण्यासाठी तसेच बनावट बियाणांमुळे होणारे नुकसान टाळण्यासाठी ३९५ भरारी पथकांची स्थापना करण्यात आली आहे.","PublishDate":"Thu, 19 May 2022 21:27:04 +00:00","Link":"https://www.loksatta.com/maharashtra/this-year-151-33-lakh-hectare-area-is-expected-under-kharif-cultivation-zws-70-2936007/"},{"Title":"प्रतिबंधात्मक नियमभंगाची प्रकरणे : करोनाकाळातील तीन लाख गुन्हे मागे ?","Content":"करोनाचा सामना करण्यासाठी प्रामुख्याने मुखपट्टीच्या वापराची सक्ती व संचारबंदी या दोन प्रतिबंधात्मक उपाययोजनांवर अधिक भर देण्यात आला होता. ","PublishDate":"Thu, 19 May 2022 21:23:43 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-to-withdraw-over-3-lakh-cases-for-violation-of-covid-lockdown-norms-zws-70-2936006/"},{"Title":"मध्य प्रदेशप्रमाणे ओबीसी आरक्षणासाठी सर्वोच्च न्यायालयात बाजू मांडणार : पवार ","Content":"सर्वोच्च न्यायालयाने मध्य प्रदेश सरकारला स्थानिक स्वराज्य संस्थांच्या निवडणुका ओबीसी आरक्षणासह घेण्यास परवानगी दिली आहे.","PublishDate":"Thu, 19 May 2022 21:19:05 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-will-go-to-supreme-court-on-obc-quota-ajit-pawar-zws-2936005/"},{"Title":"उद्योगपती राज कुंद्रा विरोधातील तपासाला सुरुवात ","Content":"या कंपनीच्या माध्यमातून अश्लील चित्रफिती प्रसारणासाठी तयार करण्यात आलेले ‘हॉटशॉट्स’ नावाचे अ‍ॅप्लिकेशन लंडनस्थित कंपनीला विकले.","PublishDate":"Thu, 19 May 2022 21:06:17 +00:00","Link":"https://www.loksatta.com/mumbai/ed-registers-money-laundering-case-against-raj-kundra-zws-70-2935993/"},{"Title":"इंद्राणी मुखर्जीची दोन लाखांच्या जातमुचलक्यावर सुटका ; सीबीआय न्यायालयाकडून जामिनाच्या अटी निश्चित","Content":"गेल्या साडेसहा वर्षांपासून इंद्राणी कारागृहात होती. सत्र आणि उच्च न्यायालयाने सात वेळा तिला जामीन नाकारला होता. ","PublishDate":"Thu, 19 May 2022 21:00:28 +00:00","Link":"https://www.loksatta.com/mumbai/indrani-mukerjea-released-from-jail-after-furnishing-bond-of-s-2-lakh-zws-70-2935992/"},{"Title":"दोन वर्षांत गिरणी कामगारांसाठी ७५ हजार घरे","Content":"ठाण्यातील ११० एकर जागा लवकरच कामगारांच्या घरांसाठी म्हाडाला हस्तांतरित करण्याचा निर्णय घेतला आहे. ","PublishDate":"Thu, 19 May 2022 20:55:49 +00:00","Link":"https://www.loksatta.com/mumbai/75000-houses-for-mill-workers-in-two-years-zws-70-2935991/"},{"Title":"‘रुबी’च्या चार डॉक्टरांना अटकेपासून दिलासा","Content":"याचिकाकर्त्यां डॉक्टरांना अटक करायची असल्यास पोलिसांनी त्यांना ७२ तास आधी नोटीस देण्याचे आदेश दिले.","PublishDate":"Thu, 19 May 2022 20:34:16 +00:00","Link":"https://www.loksatta.com/mumbai/ruby-hospital-doctor-get-relief-against-arrest-in-kidney-transplant-case-zws-70-2935974/"},{"Title":"मुंबईत ‘एनडीआरएफ’च्या तीन तुकडय़ा; अतिरिक्त तीन तुकडय़ांसह एकूण सहा तुकडय़ा तैनात, २७० जवानांची मदत","Content":"मुंबईमधील डोंगर उतारावरील वस्त्यांमध्ये दरड कोसळून अपघात होण्याची शक्यता लक्षात घेऊन यंदा तेथे प्रथमच राष्ट्रीय आपत्ती प्रतिसाद पथकाच्या (एनडीआरएफ) तीन अतिरिक्त तुकडय़ा तैनात करण्याचा निर्णय घेण्यात आला आहे. ","PublishDate":"Thu, 19 May 2022 18:38:16 +00:00","Link":"https://www.loksatta.com/mumbai/three-pieces-ndrf-mumbai-total-six-units-deployed-aided-270-personnel-ysh-95-2935876/"},{"Title":"पाच वर्षांपूर्वीच्या मंजूर झोपु योजनांवरही संक्रात ","Content":" २०१४ पर्यंत स्वीकृत झालेल्या झोपडपट्टी पुनर्वसन योजना रद्द केल्यानंतर आता प्राधिकरणाने पाच वर्षांपूर्वी इरादा पत्र जारी केलेल्या झोपडपट्टी पुनर्वसन योजनांकडे लक्ष केंद्रीत केले आहे.","PublishDate":"Thu, 19 May 2022 18:36:59 +00:00","Link":"https://www.loksatta.com/mumbai/plans-approved-slum-rehabilitation-plan-canceled-developer-not-successful-ysh-95-2935894/"},{"Title":"पश्चिम रेल्वेवर प्रथम श्रेणीच्या तिकीटविक्रीत वाढ; मध्य रेल्वेवर सरासरी प्रतिसाद, वातानुकूलित लोकलला पसंती","Content":"तिकीट दर कपातीनंतर पश्चिम रेल्वेवर सामान्य लोकलच्या प्रथम श्रेणीच्या तिकीट विक्रीतही वाढ झाली आहे.","PublishDate":"Thu, 19 May 2022 18:35:27 +00:00","Link":"https://www.loksatta.com/mumbai/increase-first-class-ticket-sales-western-railway-average-response-central-railway-preference-air-conditioned-locomotives-ysh-95-2935893/"},{"Title":"मुंबईत २२३ नवे रुग्ण","Content":"मुंबईत बरे झालेल्या रुग्णांचा दर हा ९८ टक्के आहे. मुंबईत आतापर्यंत एकूण १,०८६ सक्रिय रुग्ण आहेत. ","PublishDate":"Thu, 19 May 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-reports-223-new-covid-19-cases-zws-70-2936019/"},{"Title":"तिसऱ्या दिवशीही कंत्राटी कामगारांचे ‘काम बंद’च, प्रवाशांचे हाल","Content":"वेतन आणि भविष्य निर्वाह निधीची रक्कम न मिळाल्याने गुरुवारीही पाच आगारांतील कंत्राटी चालकांनी ‘काम बंद’ आंदोलन पुकारले. ","PublishDate":"Thu, 19 May 2022 18:33:41 +00:00","Link":"https://www.loksatta.com/mumbai/work-contract-workers-stopped-condition-passengers-future-subsistence-funds-contract-driver-ysh-95-2935892/"},{"Title":"वांद्रे-कुर्ला संकुल जम्बो करोना केंद्राला दोन वर्षे पूर्ण; करोनाबाधितांसाठी वरदान, २६ हजार रुग्णांवर उपचार","Content":"करोनाबाधित रुग्णांची संख्या वाढू लागताच पालिकेने वांद्रे-कुर्ला संकुलात बांधलेल्या जम्बो करोना केंद्राला दोन वर्ष पूर्ण झाली असून त्यानिमित्त गुरुवारी या केंद्रात एका विशेष कार्यक्रमाचे आयोजन करण्यात आले होते. ","PublishDate":"Thu, 19 May 2022 18:31:56 +00:00","Link":"https://www.loksatta.com/mumbai/bandra-kurla-complex-completes-two-years-jumbo-corona-center-blessings-corona-heart-disease-treatment-patients-ysh-95-2935877/"},{"Title":"नालेसफाईचे चित्र विदारक असल्याचा भाजपचा दावा; मुंबईकरांना पुराच्या संकटात लोटल्यास  तीव्र आंदोलनाचा भाजपचा आयुक्तांना इशारा","Content":"सध्या मुंबईत सुरू असलेल्या नालेसफाईच्या कामाबाबत भाजपने पुन्हा एकदा प्रश्नचिन्ह निर्माण केले आहे. ","PublishDate":"Thu, 19 May 2022 18:30:31 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-claims-picture-non-cleansing-divisive-bjp-warns-commissioner-intense-agitation-flood-crisis-ysh-95-2935882/"},{"Title":"संभाजीराजे छत्रपती मुख्यमंत्री उद्धव ठाकरे यांची भेट घेण्यासाठी वर्षावर, तर्क-वितर्कांना उधाण","Content":"संभाजीराजेंनी वर्षा या मुख्यमंत्री निवासस्थानी जाऊन उद्धव ठाकरे यांची भेट घेतली आहे. त्यामुळे तर्क-वितर्क लावले जात आहेत.","PublishDate":"Thu, 19 May 2022 14:02:42 +00:00","Link":"https://www.loksatta.com/mumbai/sambhajiraje-chhatrapati-meet-cm-uddhav-thackeray-at-varsha-residence-in-mumbai-pbs-91-2935537/"}]