[{"Title":"दादरमध्ये धक्कादायक घटना; चार मुलांनी केलेल्या मारहाणीत १६ वर्षांच्या मुलाचा मृत्यू","Content":"Mumbai Murder Case : शवविच्छेदन अहवालामध्येही मार लागल्यामुळे त्या मुलाचा मृत्यू झाल्याचे डॉक्टरांनी म्हटलं होतं. त्यानुसार बालसुधारगृहाच्या वतीने शिवाजी पार्क पोलिसांना कळवण्यात आलं. ","PublishDate":"Sat, 20 Aug 2022 02:20:53 +00:00","Link":"https://maharashtratimes.com/articleshow/93669826.cms"},{"Title":"मुख्यमत्र्यांचे अभिनंदन करणारे होर्डिंग, बॅनर न काढण्यासाठी आदेश? प्रकरण पोहोचलं कोर्टात","Content":"Cm Eknath Shinde : 'निवडणुकांच्या पार्श्वभूमीवर आज दहीहंडी उत्सव असल्याने सगळीकडे मोठ्या प्रमाणात बेकायदा होर्डिंग लागूनही सरकार कारवाईबाबत गंभीर नाही', असे म्हणणे अॅड. रवींद्र पाचुंडकर यांनी मांडलं आहे.","PublishDate":"Sat, 20 Aug 2022 03:06:03 +00:00","Link":"https://maharashtratimes.com/articleshow/93670555.cms"},{"Title":"Breaking News : रायगडनंतर मुंबई अलर्टवर! दिली २६/११ हल्ल्याची धमकी, पोलिसांना आला मेसेज","Content":"Mumbai Breaking News : मुंबईकरांसाठी ही बातमी अतिशम महत्त्वाची असून यामुळे नागरिकांच्या सुरक्षेचा प्रश्न ऐरणीवर आला आहे. कारण, रायगडनंतर आता मुंबईत धोका वाढत आहे. मुंबई पोलिसांना आलेल्या एका मेसेजमुळे संपूर्ण पोलीस प्रशासनात खळबळ उडाली आहे.","PublishDate":"Sat, 20 Aug 2022 03:08:53 +00:00","Link":"https://maharashtratimes.com/articleshow/93670732.cms"},{"Title":"फक्त अडीच तासांचा फरक आणि ३ कुटुंबांचा जीव थोडक्यात वाचला; मुंबईतील काळजाचा ठोका चुकवणारी घटना","Content":"Building Collapse In Boriwali News : ही इमारत कोसळल्यानंतर पालिका प्रशासनाने संकुलातील अन्य तीन इमारतींमध्ये राहणाऱ्या रहिवाशांना तात्पुरत्या स्तरावर पालिका शाळेत स्थलांतरित केलं आहे. ","PublishDate":"Sat, 20 Aug 2022 00:33:25 +00:00","Link":"https://maharashtratimes.com/articleshow/93669097.cms"},{"Title":"शिंदे-फडणवीस सरकारकडून गणेशोत्सव मंडळे आणि गोविंदा पथकांसाठी आणखी एक खूशखबर","Content":"Mumbai News Updates : अखेर शिंदे-फडणवीस सरकारने यासंदर्भातील कार्यवाही सुरू केली असून त्यानुसार लवकरच या कार्यकर्त्यांवर असलेले गुन्हे मागे घेतले जाणार आहेत. ","PublishDate":"Sat, 20 Aug 2022 00:18:07 +00:00","Link":"https://maharashtratimes.com/articleshow/93669049.cms"},{"Title":"मुंबईकरांसाठी मोठी बातमी: रविवारी तिन्ही मार्गांवर मेगाब्लॉक; कुठे, किती वाजता लोकल रद्द?","Content":"Mumbai Local News : ब्लॉकच्या वेळेत जलद मार्गावरील लोकलफेऱ्या धीम्या मार्गावर वळवण्यात येणार असून यामुळे काही लोकलफेऱ्या रद्द राहणार आहे, तर काही लोकल विलंबाने धावणार आहेत.","PublishDate":"Sat, 20 Aug 2022 00:03:30 +00:00","Link":"https://maharashtratimes.com/articleshow/93668953.cms"},{"Title":"दहीहंडीचा थरार; जांबोरी मैदानात थरावरून पडून गोविंदा बेशुद्ध, मुंबईत ७८, ठाण्यात ३५ गोविंदा जखमी","Content":"Govinda Injured :  मुंबईत आतापर्यंत ७८ गोविंदा जखमी झाले आहेत. यांपैकी ६७ गोविंदांवर प्राथमिक उपचार करून त्यांना घरी सोडण्यात आले आहे. तर एकूण ११ गोविंदांना रुग्णालयात दाखल करण्यात आले आहे. तर ठाण्यात आतापर्यंत ३५ गोविंदा जखमी झाले आहेत. यांपैकी २९ गोविंदांवर प्राथमिक उपचार करून त्यांना घरी सोडण्यात आले आहे. तर एकूण ६ गोविंदांना रुग्णालयात दाखल करण्यात आले आहे.","PublishDate":"Fri, 19 Aug 2022 16:12:06 +00:00","Link":"https://maharashtratimes.com/articleshow/93666142.cms"},{"Title":"वरळीच्या आमदाराने शहाणपणा शिकवू नये, शेलारांचा आदित्य ठाकरेंवर थेट हल्ला","Content":"Ashish Shelar : वरळीच नाही, तर संपूर्ण मुंबईत भाजपचं कमळ फुलणार आहे. वरळीचा आमदारही भाजपच्या मतांवरच निवडून आला आहे, त्याने आम्हाला शहाणपणा शिकवू नये, अशी टीका आशिष शेलार यांनी केली","PublishDate":"Fri, 19 Aug 2022 15:12:34 +00:00","Link":"https://maharashtratimes.com/articleshow/93665386.cms"},{"Title":"तुम्हीही उद्धव ठाकरेंची साथ सोडणार का? आमदार राजन साळवींनी उघड उघड सांगितलं!","Content":"कोकणातील रिफायनरी प्रकल्पासाठी आमदार राजन साळवी हे अनुकूल आहेत तर खासदार विनायक राऊत हे कायम प्रकल्पविरोधी मत मांडत आले आहेत. खासदार राऊत आणि आमदार साळवी यांच्यात याच मुद्दयावरून सुप्त संघर्ष आहे. त्याचमुळे आमदार राजन साळवी ठाकरेंची साथ सोडून शिंदे गटात जाणार असल्याच्या शक्यता व्यक्त जात होत्या. त्यावर अधिक स्पष्टपणाने भूमिका मांडत राजन साळवी यांनी शिंदे गटातल्या एन्ट्रीचा थेटपणे इन्कार केला.","PublishDate":"Fri, 19 Aug 2022 13:26:07 +00:00","Link":"https://maharashtratimes.com/articleshow/93663841.cms"},{"Title":"VIDEO | आधी ढोल बडवला, मग तिसऱ्या थरावर चढले, सोमय्यांनी फोडली दहीहंडी","Content":"Kirit Somaiya : मुंबई महापालिकेतील भ्रष्टाचाराची दहीहंडी फोडुया, भाजप नेते किरीट सोमय्या यांनी पुन्हा एकदा उद्धव ठाकरे आणि शिवसेनेला डिवचण्याचा प्रयत्न केला","PublishDate":"Fri, 19 Aug 2022 11:05:50 +00:00","Link":"https://maharashtratimes.com/articleshow/93660675.cms"},{"Title":"तीन आमदार, एक खासदार असूनही वरळीत मैदान मिळाले नाही, आदित्य ठाकरे बोलले...","Content":"Shiv Sena News : दहीहंडी सर्वत्र उत्साह आहे. या पार्श्वभूमीवर आदित्य ठाकरे हे शिवसेनाकडून मुंबईत आयोजित ठिकठिकाणच्या दहीहंडी कार्यक्रमात हजेरी लावत आहेत. वेगवेगळ्या दहीहंडी उत्सवांना भेट देत आहेत. पण वरळीतील ज्या जांबोरी मैदानावर शिवसेनेची दहीहंडी दरवर्षी आयोजित केली जाते तिथे यंदा भाजपची दहीहंडी होतेय. यावरून आदित्य ठाकरेंना प्रश्न विचारण्यात आला. त्यावर उत्तर देत आदित्य ठाकरेंनी विरोधकांना टोला लगावला आहे.  ","PublishDate":"Fri, 19 Aug 2022 10:38:02 +00:00","Link":"https://maharashtratimes.com/articleshow/93659865.cms"},{"Title":"Weather Alert: राज्यात पुढचे ३-४ तास महत्त्वाचे, पुण्यासह महत्त्वाच्या जिल्ह्यांना मध्यम पावसाचा इशारा","Content":"Weather Forecast : पुन्हा एकदा हवामान खात्याकडून पावसाचा इशारा देण्यात आला आहे. पुणे, सातारा, नाशिक आणि विदर्भातील काही जिल्ह्यांत मध्यम पाऊस होणार असल्याची माहिती हवामान खात्याकडून देण्यात आली आहे. ","PublishDate":"Fri, 19 Aug 2022 10:18:00 +00:00","Link":"https://maharashtratimes.com/articleshow/93659820.cms"},{"Title":"Jay Jawan: मनसेच्या दहीहंडीत 'जय जवान'चा जोश, भांडुपमध्ये विक्रमी थरांची सलामी","Content":"Dahihandi Celebration : जोगेश्वरीतील सुप्रसिद्ध 'जय जवान' गोविंदा पथकाने भांडुपमध्ये थर रचले. दोन वर्षांनंतर पुन्हा एकदा गोविंदा पथकांचा उत्साह पाहायला मिळत आहे","PublishDate":"Fri, 19 Aug 2022 09:25:57 +00:00","Link":"https://maharashtratimes.com/articleshow/93657963.cms"},{"Title":"मुंबईत दादरमध्ये दहीहंडीमुळे अडकून पडली अँब्युलन्स, गोविंदांचे थरांवर लक्ष तर आयोजकही राहिले निष्क्रिय","Content":"Dadar Dahi Handi : मुंबई, ठाण्यासह राज्यात दहीहंडीचा उत्सव सुरू आहे. करोनाच्या काळानंतर निर्बंधमुक्त दहीहंडी उत्सव होत आहे. पण या उत्सवाच्या उत्साहात मुंबई दादरमध्ये आयोजिकांनी रुग्णावाहिकेला वाट मोकळी करून दिल्याचं समोर आलं आहे. या घटनेचा व्हिडिओही समोर आला आहे. ","PublishDate":"Fri, 19 Aug 2022 08:20:42 +00:00","Link":"https://maharashtratimes.com/articleshow/93656921.cms"},{"Title":"मध्य रेल्वेवर आजपासून दहा एसी लोकल; जाणून घ्या संपूर्ण वेळापत्रक","Content":"मध्य रेल्वेवरील प्रवाशांसाठी आज, शुक्रवारपासून दहा वातानुकूलित लोकल फेऱ्या वाढवण्यात येणार आहेत. छत्रपती शिवाजी महाराज टर्मिनस ते कल्याण, बदलापूर आणि ठाणेदरम्यान या लोकल फेऱ्या धावणार आहेत. ","PublishDate":"Fri, 19 Aug 2022 08:09:19 +00:00","Link":"https://maharashtratimes.com/articleshow/93656823.cms"},{"Title":"Video: बोरीवलीत अवघ्या १७ सेकंदात पत्त्यांसारखी कोसळली ४ मजली इमारत","Content":"Borivali: बोरीवली येथील साईबाबा नगरमधील एक चार मजली इमारत शुक्रवारी दुपारी कोसळली आहे. वृत्त कळताच अग्निशमन दलाच्या जवानांनी घटनास्थळी धाव घेतली. वाचा अपडेट...  ","PublishDate":"Fri, 19 Aug 2022 07:38:23 +00:00","Link":"https://maharashtratimes.com/articleshow/93656184.cms"},{"Title":"मुंबईतला धक्कादायक प्रकार! तरुणीने ११ वर्षांच्या मैत्रिणीवर घडवून आणला सामूहिक बलात्कार","Content":"Rape On 11 Year Old In Virar: विरार येथे राहणारी ११ वर्षीय मुलगी ही आपला मोबाइल खराब झाल्याने तो दुरुस्त करण्यासाठी जात होती. त्यावेळी तिची मैत्रीण तिला वाटेत भेटली. फिरायला जाऊ, असे सांगत या मैत्रिणीने तिला एका झोपडपट्टीच्या मागील बाजूला नेले. त्यानंतर या मैत्रिणीने तिच्या तीन मित्रांना फोन करून त्या ठिकाणी बोलावून घेतले. ","PublishDate":"Fri, 19 Aug 2022 07:04:33 +00:00","Link":"https://maharashtratimes.com/articleshow/93655444.cms"},{"Title":"देवेंद्र फडणवीस पुण्यातून लोकसभेची निवडणूक लढणार? ब्राह्मण महासंघाकडून लॉबिंग","Content":"Devendra Fadnavis in National Politics | देवेंद्र फडणवीस हे अत्यंत कुशल राजकीय व्यक्तीमत्व आहे. गेल्या पाच वर्षांत त्यांनी हे सिद्ध करून दाखवले आहे. देवेंद्र फडणवीस हे भाजपचे भविष्य आहे. पंतप्रधान नरेंद्र मोदी यांच्यानंतर भाजपला सक्षम नेतृत्त्व देऊ शकणाऱ्या नेत्यांमध्ये जी काही दोन-तीन नावं आहेत, त्यामध्ये देवेंद्र फडणवीस यांचे नाव अग्रक्रमाने घ्यावे लागेल.","PublishDate":"Fri, 19 Aug 2022 06:11:14 +00:00","Link":"https://maharashtratimes.com/articleshow/93654295.cms"},{"Title":"समीर वानखेडे यांना धमकी, 'जे केलंय त्याचे परिणाम भोगावे लागतील'","Content":"NCB Officer Wankhede: समीर वानखेडे यांनी आर्यन खानला जाणीवपूर्वक या सगळ्यात गोवल्याचे समोर आले होते. या सगळ्याप्रकरणात एनसीबीची बरीच नाचक्की झाली होती. त्यामुळे समीर वानखेडे यांना भारतीय महसूल सेवेतील (IRS) त्यांच्या जुन्या पोस्टिंगवर पाठवण्यात आले होते. वानखेडे यांची बदली चेन्नईला करण्यात आली होती. तेव्हापासून समीर वानखेडे लाईमलाईटपासून दूर होते.","PublishDate":"Fri, 19 Aug 2022 05:27:17 +00:00","Link":"https://maharashtratimes.com/articleshow/93653135.cms"},{"Title":"कळवा कारशेडची एसी लोकल प्रवाशांनी रोखली; कारशेडमधून प्रवासाचा मार्ग बंद झाल्याने असंतोष, पोलिसांकडून लाठीचार्ज","Content":"Mumbai Local: कळवा कारशेडमधून सुटणारी लोक एसीमध्ये रुपांतरीत करण्यात आल्याने प्रवाशांचा संताप झाला आणि त्यांनी लोकल रोखल्याचा प्रकार आज मध्य रेल्वेच्या कळवा स्थानकात घडला. ","PublishDate":"Fri, 19 Aug 2022 04:55:36 +00:00","Link":"https://maharashtratimes.com/articleshow/93652561.cms"},{"Title":"Dahi Handi 2022: तेजस ठाकरेंच्या राजकारणातील एन्ट्रीचा मुहूर्त समीप, गिरगावातील बॅनर्सची जोरदार चर्चा","Content":"Shivsena Maharashtra Politics | आदित्य ठाकरे यांचा राजकारणातील लाँचिंग पॅड ठरलेल्या युवासेनेचे (Yuvasena) नेतृत्त्व तेजस ठाकरे यांच्याकडे जाण्याची शक्यता आहे. ठाकरे घराण्याचे वलय असल्यामुळे तेजस ठाकरे तरुण मतदारांना आकर्षिक करू शकतात, असा कयास आहे. त्यामुळे आता शिवसेना तेजस ठाकरे  यांच्याबाबत मोठी घोषणा कधी करणार, याकडे शिवसैनिकांचे लक्ष लागले आहे.  युवाशक्ती तेजस ठाकरे. ","PublishDate":"Fri, 19 Aug 2022 04:47:23 +00:00","Link":"https://maharashtratimes.com/articleshow/93652312.cms"},{"Title":"अधिवेशनातच देवेंद्र फडणवीसांनी डाव टाकला, शिवसेनेचा कोकणातील 'हा' आमदार शिंदे गटाच्या वाटेवर","Content":"Maharashtra Assembly Session | काल रात्रीपासून शिवसेनेच्या कोकणातील तीन आमदारांपैकी एकजण शिंदे गटाच्या वाटेवर असल्याच्या चर्चेला सुरुवात झाली होती. यामध्ये भास्कर जाधव, राजन साळवी आणि वैभव नाईक यांचा समावेश होता. हे तिन्ही नेते मातोश्रीच्या जवळचे आहेत. त्यामुळे यापैकी कोण आणि का शिंदे गटाच्या गळाला लागले, याविषयी उत्सुकता निर्माण झाली होती. ","PublishDate":"Fri, 19 Aug 2022 04:07:35 +00:00","Link":"https://maharashtratimes.com/articleshow/93651535.cms"},{"Title":"विनायक मेटेंच्या निधनानंतर पत्नी ज्योती मेटेंच्या खांद्यावर मोठी जबाबदारी? कार्यकर्त्यांनी एकमुखाने केली मागणी","Content":"Jyoti Mete News : डॉ. ज्योती मेटे यांनी यापुढे पक्षाचं नेतृत्व करावं, तसंच भाजपने विधानपरिषदेवर ज्योती मेटे यांना संधी द्यावी, अशी मागणीही कार्यकर्त्यांनी केली आहे.","PublishDate":"Fri, 19 Aug 2022 03:45:04 +00:00","Link":"https://maharashtratimes.com/articleshow/93651378.cms"},{"Title":"मोहित कंबोज यांच्यानंतर भाजपच्या आणखी एका नेत्याचं सूचक वक्तव्य, राष्ट्रवादी काँग्रेसचे ५ नेते ईडीच्या रडारवर?","Content":"Ranjeetsingh Naik Nimbalkar | भाजपचे नेते मोहित कंबोज यांनी आघाडी सरकारच्या काळातील सिंचन घोटाळ्याची चौकशी करण्याची मागणी केल्यानंतर आता महाराष्ट्रातील राजकीय वातावरण तापले आहे. याप्रकरणात विरोधी पक्षनेते अजित पवार हे अडचणीत येणार असल्याची चर्चा सुरु झाली आहे. कारण मोहित कंबोज यांची सगळ्या ट्विटसचा रोख आघाडी अजित पवार यांच्या दिशेने असल्याचे सांगितले जाते.","PublishDate":"Fri, 19 Aug 2022 03:05:05 +00:00","Link":"https://maharashtratimes.com/articleshow/93650178.cms"},{"Title":"पोलिसांच्या घरीच प्रेमाचा करुण अंत; नवविवाहितेची आत्महत्या, मोबाईलमध्ये लिहली सुसाइड नोट","Content":"पोलिस कुटुंबीयातील नवविवाहितेच्या आत्महत्येने चेंबूर येथील पोलिस वसाहत हादरली आहे. येथील दोन पोलिस कुटुंबांमधील तरुण आणि तरुणीने कुटुंबीयांच्या विरोधाला न जुमानता आंतरजातीय विवाह केला होता.","PublishDate":"Fri, 19 Aug 2022 02:55:53 +00:00","Link":"https://maharashtratimes.com/articleshow/93650337.cms"},{"Title":"उत्साह शिगेला ; आजारांची भीती बाजूला सारून गोविंदा रस्त्यांवर","Content":"आपापल्या विभागातील मानाच्या दहीहंडय़ा फोडून मुंबईतील गोविंदा पथके ठाण्याच्या दिशेने मार्गस्थ झाली.","PublishDate":"Fri, 19 Aug 2022 19:35:10 +00:00","Link":"https://www.loksatta.com/mumbai/dahi-handi-festival-celebrated-in-mumbai-cities-with-great-enthusiasm-zws-70-3082024/"},{"Title":"पदव्युत्तरपर्यंतच्या विद्यार्थ्यांना ५०० रुपयांत बेस्टचा मासिक पास ; अंमलबजावणी सोमवारपासून","Content":"सध्या दहावीपर्यंतचे शिक्षण घेणाऱ्या विदयार्थ्यांसाठीच फक्त सवलतीत बसपास उपलब्ध आहेत.","PublishDate":"Fri, 19 Aug 2022 19:31:38 +00:00","Link":"https://www.loksatta.com/mumbai/best-monthly-pass-for-students-up-to-post-graduation-at-rs-500-zws-70-3081973/"},{"Title":"नक्षलवादप्रकरणी अरुण फरेरा यांचीही जामिनाची मागणी","Content":"मुदतीत आरोपपत्र दाखल केले नाही, असा दावा करून शहरी नक्षलवादाचा आरोप असलेले मानवाधिकार कार्यकर्ते अरुण फरेरा यांनी उच्च न्यायालयात धाव घेऊन जामिनाची मागणी केली आहे. ","PublishDate":"Fri, 19 Aug 2022 19:21:17 +00:00","Link":"https://www.loksatta.com/mumbai/arun-ferrera-bail-naxalism-case-charge-sheet-high-court-ysh-95-3082001/"},{"Title":"नियम मोडणाऱ्या सहा हजारांहून अधिक चालकांवर कारवाई; विनाहेल्मेट ४८०९ दुचाकीस्वारांवर बडगा ","Content":"दोन वर्षांनंतर मुंबईत मोठय़ा जल्लोषात दहीहंडी उत्सव साजरा होत असताना वाहतुकीचे नियम धाब्यावर बसविणाऱ्या सहा हजार १४४ चालकांवर वाहतूक पोलिसांनी कारवाई केली.","PublishDate":"Fri, 19 Aug 2022 19:16:24 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-drivers-traffic-rules-riders-helmets-police-ysh-95-3081991/"},{"Title":"ठाण्यात लवकरच ९०० खाटांचे रुग्णालय; जिल्हा रुग्णालयाच्या जुन्या इमारती पाडण्यास मान्यता","Content":"ठाणे येथील विठ्ठल सायन्ना सामान्य रुग्णालयाच्या (सिव्हिल हॉस्पिटल) जागेवर नवीन ९०० खाटांचे सुसज्ज रुग्णालय बांधण्यात येणार आहे.","PublishDate":"Fri, 19 Aug 2022 19:10:20 +00:00","Link":"https://www.loksatta.com/mumbai/900-bed-hospital-approval-demolition-old-buildings-district-hospital-ysh-95-3081989/"},{"Title":"मुंबईत १०११ जणांना संसर्ग","Content":"गुरुवारी मुंबईत करोना रुग्णसंख्येत मोठी वाढ दिसून आली. मात्र, शुक्रवारी यामध्ये काहीशी घट झाली असून एकाच दिवशी १०११ नव्या रुग्णांची नोंद झाली. तर, दोन रुग्णांचा मृत्यू झाला.","PublishDate":"Fri, 19 Aug 2022 19:09:54 +00:00","Link":"https://www.loksatta.com/mumbai/1011-people-infected-mumbai-corona-patient-population-death-patients-ysh-95-3081993/"},{"Title":"न्यायालयाच्या ताशेऱ्यांनंतर प्रस्ताव अंतिम मंजुरीसाठी; ग्राहक आयोगाच्या अध्यक्षांच्या निवासस्थानाचा मुद्दा; लवकरच निर्णय घेण्याची सरकारची माहिती","Content":"राज्य ग्राहक वाद निवारण आयोगाचे अध्यक्ष, उच्च न्यायालयाचे निवृत्त न्यायमूर्ती सुरेंद्र तावडे यांनी निवासस्थानासाठी केलेला अर्ज उच्च न्यायालयाच्या ताशेऱ्यानंतर पुढे सरकला. ","PublishDate":"Fri, 19 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/final-approval-court-orders-consumer-commission-government-information-decision-ysh-95-3081781/"},{"Title":"नऊ कर्तबगार स्त्रियांचा ‘दुर्गा पुरस्कारा’ने गौरव; नामांकने पाठवण्याचे आवाहन","Content":"विविध क्षेत्रांत विधायक आणि प्रेरणादायी काम करणाऱ्या सामान्य नागरिकांमधील नऊ स्त्रियांचा ‘लोकसत्ता’तर्फे नवरात्र उत्सवाच्या निमित्ताने गौरव केला जाणार आहे. ","PublishDate":"Fri, 19 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nine-meritorious-women-honored-durga-award-nominations-ysh-95-3081784/"},{"Title":"गणेशोत्सव मंडळांना जीएसटीचा भार अस","Content":"यंदा गणेशोत्सव निर्बंधमुक्त वातावरणात साजरा करण्यासाठी गणेशोत्सव मंडळांची लगबग सुरू आहे.","PublishDate":"Fri, 19 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-burden-gst-ganeshotsav-mandals-unrestricted-atmosphere-celebrated-ysh-95-3081889/"},{"Title":"दहीहंडीच्या माध्यमातून मतांची पेरणी; भाजपचा सक्रिय सहभाग, शिवसेनेवर कुरघोडी","Content":"करोनामुळे दोन वर्षांच्या खंडानंतर झालेल्या गोविंदांत आगामी महानगरपालिका निवडणुकांच्या दृष्टीने मुंबई, ठाणे, कल्याण-डोंबिवली, नवी मुंबई, वसईसह राज्यात सर्वत्रच राजकीय पक्षांनी सक्रिय सहभाग घेऊन आगामी निवडणुकांच्या दृष्टीने एक प्रकारे मतांची पेरणीच केली.","PublishDate":"Fri, 19 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/seeding-votes-through-dahi-handi-active-participation-bjp-shiv-sena-ysh-95-3081795/"},{"Title":"मुंबईत १११, तर ठाण्यात ३७ गोविंदा जखमी; दहीहंडीच्या उत्साहाला गालबोट","Content":"दहीहंडी फोडताना शुक्रवारी दिवसभरात मुंबईत १११ गोविंदा, तर ठाणे शहरात ३७ गोविंदा जखमी झाले.","PublishDate":"Fri, 19 Aug 2022 17:30:25 +00:00","Link":"https://www.loksatta.com/mumbai/37-govinda-injured-thane-treatment-8-people-started-hospital-ysh-95-3081912/"},{"Title":"कोट्यावधींच्या कर गैरव्यवहाराप्रकरणी गुजरातमधून व्यावसायिकाला अटक","Content":"आरोपीने २००८ ते २०१४ या कालावधीत हा गैरव्यवहार केल्याचा आरोप आहे.","PublishDate":"Fri, 19 Aug 2022 17:08:12 +00:00","Link":"https://www.loksatta.com/mumbai/businessman-arrested-from-gujarat-in-case-of-rs-crores-of-tax-evasion-zws-70-3081773/"},{"Title":"मुख्यमंत्र्यांना शुभेच्छा देणाऱ्या फलकांवर कारवाई नको ; पालिका आयुक्तांच्या आदेशांबाबत उच्च न्यायालयात तक्रार ; प्रतिज्ञापत्रावर म्हणणे मांडण्याचे न्यायालयाचे आदेश","Content":"मनोज शिरसाट यांनी एका वृत्तपत्रातील याबाबत प्रसिद्ध झालेले वृत्त न्यायालयाच्या निदर्शनास आणून दिले","PublishDate":"Fri, 19 Aug 2022 17:02:48 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-chief-ordered-officials-to-not-remove-hoardings-of-maharashtra-cm-petitioner-in-bombay-hc-mumbai-print-news-zws-70-3081776/"},{"Title":"वाहतुकीचे नियम मोडणाऱयांप्रमाणे बेकायदा फलक लावणाऱयांनाही भरमसाट दंडांची तरतूद ?","Content":"मुख्य न्यायमूर्ती दीपंकर दत्ता आणि न्यायमूर्ती मकरंद कर्णिक यांच्या खंडपीठासमोर शुक्रवारी या प्रकरणी सुनावणी झाली. ","PublishDate":"Fri, 19 Aug 2022 16:39:10 +00:00","Link":"https://www.loksatta.com/mumbai/provision-of-huge-fines-for-illegal-banner-and-hoarding-bombay-hc-to-maharashtra-government-mumbai-print-news-zws-70-3081772/"},{"Title":"नक्की कोणाला नोकरी देणार आधी निकष ठरवा ; माजी महापौर किशोरी पेडणेकर यांची टीका","Content":"हिंदुत्वाचा आणि मराठीचा पुळका आलेल्यांनी आधी मराठी भाषेला अभिजात भाषेचा दर्जा द्यावा, असाही टोला त्यांनी हाणला","PublishDate":"Fri, 19 Aug 2022 15:38:36 +00:00","Link":"https://www.loksatta.com/mumbai/former-mayor-kishori-pednekar-criticized-over-cm-eknath-shinde-announcement-for-govinda-zws-70-3081701/"},{"Title":"चार कोटींच्या कोकेनसह परदेशी महिलेला अटक","Content":"पैशांची गरज असल्यामुळे आपण कोकेनची तस्करी करण्यास होकार दिला होता, असे चौकशी दरम्यान महिलेने सांगितले.","PublishDate":"Fri, 19 Aug 2022 13:55:44 +00:00","Link":"https://www.loksatta.com/mumbai/foreign-woman-arrested-with-cocaine-worth-4-crores-at-mumbai-airport-mumbai-print-news-zws-70-3081392/"},{"Title":"चोरीच्या ट्रकसह दोन जण वाहतूक पोलिसांच्या ताब्यात","Content":"चौकशीत हा ट्रक चोरीचा असल्याचे समोर आले असून भिवंडीतील एका गोळीबार प्रकरणात देखील यातील आरोपींची समावेश आहे.","PublishDate":"Fri, 19 Aug 2022 13:40:50 +00:00","Link":"https://www.loksatta.com/mumbai/two-persons-with-stolen-truck-in-custody-of-traffic-police-mumbai-print-news-zws-70-3081383/"},{"Title":"मढ किनारपट्टीवर दुर्मीळ ‘लॉगहेड’ कासव सापडले ; ऐरोली येथे उपचार सुरू","Content":"प्राथमिक तपासणीत कासवाला फुप्फुसाचा दाह असल्याने समोर आले असून त्याच्यावर उपचार सुरू आहेत.","PublishDate":"Fri, 19 Aug 2022 13:11:12 +00:00","Link":"https://www.loksatta.com/mumbai/loggerhead-turtle-found-at-mud-island-mumbai-print-news-zws-70-3081274/"},{"Title":"Dahi Handi 2022 : तीन थर उभारून त्यावर शिवराय-अफजल भेटीचे दृश्य; मालाडच्या गोविंदा पथकाची दादरला कामगिरी","Content":"Dahi Handi 2022 Celebration: गोविंदा पथकाने उपस्थितांचे लक्ष वेधून घेतले\n","PublishDate":"Fri, 19 Aug 2022 12:42:02 +00:00","Link":"https://www.loksatta.com/mumbai/dahi-handi-2022-scene-of-shivarai-afzal-meeting-on-three-layers-malads-govinda-team-performance-at-dadar-msr-87-3081208/"},{"Title":"“आता कसं वाटतंय, मोकळं-मोकळं वाटतंय,” दहीहंडी उत्सवात फडणवीसांचे तुफान भाषण","Content":"राज्यभरात दहींहडी उत्सव उत्साहात साजरा केला जातोय. ","PublishDate":"Fri, 19 Aug 2022 10:40:33 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-speech-in-dahi-handi-2022-said-will-provide-all-sportsman-facility-to-govinda-prd-96-3080913/"},{"Title":"“या बालिशपणात मला…”, आदित्य ठाकरेंचा वरळीतील दहीहंडीवरून भाजपाला खोचक टोला!","Content":"आदित्य ठाकरे म्हणतात, \"उगीच कुणालातरी डिवचणं हा सगळा पोरकटपणा झाला. यात मला...!\"","PublishDate":"Fri, 19 Aug 2022 09:42:08 +00:00","Link":"https://www.loksatta.com/mumbai/aaditya-thackeray-slams-ashish-shelar-bjp-on-worli-dahi-handi-2022-pmw-88-3080770/"},{"Title":"मुंबई : कलिना येथील ‘एअर इंडिया’च्या कर्मचाऱ्यांवर घरे रिकामी करण्याची टांगती तलवार","Content":"अंतरिम संरक्षण देण्यास केंद्र सरकारचा नकार; उच्च न्यायालयाने प्रकरणावरील निर्णय राखला\n","PublishDate":"Fri, 19 Aug 2022 09:36:09 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-air-india-employees-in-kalina-fear-to-vacate-their-homes-mumbai-print-news-msr-87-3080780/"},{"Title":"Dahi Handi 2022 : मुंबईत विविध ठिकाणी १२ ‘गोविंदा’ जखमी; रूग्णालयात उपचार सुरू","Content":"Dahi Handi 2022 Celebration: दहीहंडी फोडण्यासाठी पथकांनी मोठी गर्दी केली असून, उत्साह ओसंडून वाहत आहे \n","PublishDate":"Fri, 19 Aug 2022 08:54:55 +00:00","Link":"https://www.loksatta.com/mumbai/dahi-handi-2022-12-govinda-injured-at-various-places-in-mumbai-treatment-will-begin-in-the-hospital-mumbai-print-news-msr-87-3080612/"},{"Title":"आज दिवसभर मुख्यमंत्र्यांचे दहीहंडी पर्यटन, उत्सव भेटीच्या माध्यमातून पालिका निवडणुकीचे शक्तीप्रदर्शन","Content":"आज मुख्यमंत्री एकनाथ शिंदे हे मीरा भाईंदर, मुंबई, भिवंडी आणि ठाण्यात विविध दहीहंडी उत्सवाच्या ठिकाणी भेटी देत आहेत. \n","PublishDate":"Fri, 19 Aug 2022 08:52:11 +00:00","Link":"https://www.loksatta.com/thane/chief-minister-eknath-shindes-dahi-handi-festival-visit-program-throughout-the-day-today-is-a-kind-of-start-of-the-municipal-election-campaign-asj-82-3080583/"},{"Title":"मुंबई महापालिकेत अधिकाऱ्यांच्या बदल्याचे सत्र; उपायुक्त संगीता हसनाळे यांची बदली रद्द","Content":"अधिकाऱ्यांमध्ये नाराजीचे वातावरण आहे\n","PublishDate":"Fri, 19 Aug 2022 08:11:40 +00:00","Link":"https://www.loksatta.com/mumbai/session-of-transfer-of-officers-in-mumbai-municipal-corporation-transfer-of-deputy-commissioner-sangeeta-hasanale-cancelled-mumbai-print-news-msr-87-3080448/"},{"Title":"Breaking : बोरीवलीत तीन मजली इमारत कोसळली, ढिगाऱ्याखाली काहीजण अडकल्याची भिती!","Content":"बोरीवलीमध्ये चार मजली इमारत कोसळली","PublishDate":"Fri, 19 Aug 2022 07:44:03 +00:00","Link":"https://www.loksatta.com/mumbai/borivali-building-collapsed-saibaba-nagar-gitanjali-fire-brigade-reached-the-spot-pmw-88-3080400/"},{"Title":"मुख्यमंत्र्यांच्या ठाण्यातील घराबाहेर रविवारी काँग्रेसचे आरे वाचवा आंदोलन","Content":"ठाण्यातील काँग्रेसच्या पर्यावरण कक्षाकडून रविवारी मुख्यमंत्री एकनाथ शिंदे यांच्या ठाण्यातील घराबाहेर आंदोलन करण्याचा इशारा दिला.","PublishDate":"Fri, 19 Aug 2022 06:31:49 +00:00","Link":"https://www.loksatta.com/mumbai/on-sunday-congress-going-to-protest-on-aarey-car-shed-issue-at-chief-minister-thane-residence-mumbai-print-news-asj-82-3080215/"},{"Title":"“… आम्ही आता सगळे काही संपवून टाकू” म्हणत, समीर वानखेडेंना ट्विटरवरून धमकी","Content":"नवाब मलिक यांच्यावर अट्रोसिटीचा गुन्हा दाखल झाल्याच्या दुसऱ्याच दिवशी धमकी देण्यात आली. \n","PublishDate":"Fri, 19 Aug 2022 05:41:30 +00:00","Link":"https://www.loksatta.com/mumbai/former-mumbai-ncb-zonal-director-sameer-wankhede-received-death-threats-on-social-media-mumbai-print-news-msr-87-3080128/"},{"Title":"मोठी अपडेट! संजय राऊत वापरत होते बिल्डरच्या लक्झरी कार, ईडी तपासात उघड","Content":"संजय राऊतांचे बंधू सुनील राऊत यांच्या मतदारसंघात श्रद्धा डेव्हलपर्सचे अनेक प्रकल्प आहेत\n","PublishDate":"Fri, 19 Aug 2022 03:26:13 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-land-scam-case-ed-conducts-raid-shraddha-developers-builder-luxury-vehicles-used-by-sanjay-raut-sgy-87-3079906/"},{"Title":"दहीहंडीला साहसी खेळाचा दर्जा; आरक्षणाचा लाभ : प्रो-गोविंदा स्पर्धा भरविण्याची मुख्यमंत्र्यांची घोषणा","Content":"दहीहंडीला साहसी खेळाचा दर्जा देण्यात येत असून, राज्य सरकारतर्फे वर्षभर प्रो-गोविंदा स्पर्धा भरवण्यात येईल, अशी घोषणा मुख्यमंत्री एकनाथ शिंदे यांनी गुरुवारी विधानसभेत केली. ","PublishDate":"Thu, 18 Aug 2022 20:17:44 +00:00","Link":"https://www.loksatta.com/mumbai/dahihandi-status-adventure-sport-chief-minister-announcement-pro-govinda-competition-ysh-95-3079839/"},{"Title":"मूत्रपिंड प्रत्यारोपण गैरप्रकाराची चौकशी; उपमुख्यमंत्री देवेंद्र फडणवीस यांची विधानसभेत ग्वाही","Content":"मूत्रपिंड प्रत्यारोपण शस्त्रक्रियेत झालेल्या गैरप्रकारांची वैद्यकीय शिक्षण संचालकांमार्फत सखोल चौकशी करण्यात येईल. ","PublishDate":"Thu, 18 Aug 2022 19:43:38 +00:00","Link":"https://www.loksatta.com/mumbai/investigation-kidney-transplant-deputy-chief-minister-devendra-fadnavis-legislative-assembly-ysh-95-3079793/"},{"Title":"गोंदिया महिला अत्याचारप्रकरणी गदारोळ","Content":"गोंदिया जिल्ह्यातील एका महिलेवर झालेल्या निर्घृण अत्याचारप्रकरणी सर्व कामकाज बाजूला ठेवून तातडीने चर्चा करावी ही मागणी करणारा स्थगन प्रस्ताव फेटाळल्यामुळे विधान परिषदेत गुरुवारी गदारोळ झाला. ","PublishDate":"Thu, 18 Aug 2022 19:41:31 +00:00","Link":"https://www.loksatta.com/mumbai/gondia-women-rape-case-action-discussed-urgently-ysh-95-3079792/"},{"Title":"उत्सवांसाठी राज्यात विशेष बंदोबस्त; संशयास्पद नौकेमुळे सतर्कतेचे आदेश","Content":"गोपाळकाला आणि आगामी सणांच्या पार्श्वभूमीवर मुंबईसह राज्यभरात कडेकोट पोलीस बंदोबस्त ठेवण्यात येणार आहे. ","PublishDate":"Thu, 18 Aug 2022 19:39:22 +00:00","Link":"https://www.loksatta.com/mumbai/special-arrangements-festivals-vigilance-orders-suspicious-boat-ysh-95-3079774/"},{"Title":"तांत्रिक बिघाडांची माहिती दडवण्याचा महावितरणचा प्रयत्न; वीज आयोगाकडे तक्रार","Content":"वीज ग्राहकांना महिनाभरात किती तांत्रिक बिघाडांना सामोरे जावे लागले व त्यामुळे किती काळ अंधारात बसावे लागले हे विश्वासार्हतेच्या निर्देशांकातून समजत असते.","PublishDate":"Thu, 18 Aug 2022 19:39:08 +00:00","Link":"https://www.loksatta.com/mumbai/mahavitran-attempt-conceal-information-technical-failures-complaint-electricity-commission-ysh-95-3079775/"},{"Title":"पदवी, पदव्युत्तर विद्यार्थ्यांनाही ‘बेस्ट’कडून सवलतीचा पास; मुंबई महापालिका आयुक्त, बेस्ट महाव्यवस्थापकांना मुख्यमंत्री एकनाथ शिंदे यांचे आदेश","Content":"दहावी, बारावीच्या विद्यार्थ्यांसह अन्य विद्यार्थ्यांना सवलतीचा बेस्ट बस पास दिला जातो. या सवलतीत पदवी आणि पदव्युत्तर विद्यार्थी नाहीत, त्यांनाही हा पास देण्याचे आदेश मुख्यमंत्री एकनाथ शिंदे यांनी बेस्ट उपक्रमाच्या अधिकाऱ्यांना गुरुवारी दिले. ","PublishDate":"Thu, 18 Aug 2022 19:37:27 +00:00","Link":"https://www.loksatta.com/mumbai/concession-pass-best-degree-post-graduate-students-mumbai-municipal-commissioner-ysh-95-3079773/"},{"Title":"पाकिस्तानमधून कुटुंबीयांना आणण्यासाठी निर्माता न्यायालयात","Content":"पत्नीच्या पाकिस्तानातील कुटुंबीयांनी तिला आणि आपल्या दोन अल्पवयीन मुलांना बेकायदा ताब्यात ठेवल्याचा दावा चित्रपट निर्माता मुश्ताक नाडियादवाला यांनी केला आहे. ","PublishDate":"Thu, 18 Aug 2022 19:34:55 +00:00","Link":"https://www.loksatta.com/mumbai/producer-court-bring-family-members-pakistan-mushtaq-nadiadwala-ysh-95-3079772/"},{"Title":"मुंबईला साथीच्या आजारांचा विळखा; दिवसभरात करोनाचे १२०१ रुग्ण : स्वाइन फ्लू, डेंग्यूचाही प्रादुर्भाव वाढला ","Content":"मुंबईत करोना रुग्णसंख्या पुन्हा वाढू लागली असून, गुरुवारी दैनंदिन बाधितांची संख्या थेट १२०० च्या घरात पोहोचली.","PublishDate":"Thu, 18 Aug 2022 19:34:28 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-plagued-epidemics-corona-patients-swine-flu-dengue-increased-ysh-95-3079771/"},{"Title":"मुंबईत फक्त १४ खड्डे; ‘एमएमआरडीए’चा अजब दावा","Content":"खड्डे आणि त्यामुळे होणाऱ्या प्राणघातक अपघातांचा प्रश्न गंभीर बनत असतानाच मुंबईतील आपल्या अखत्यारितील रस्त्यांवर केवळ १४ खड्डे असल्याचा दावा मुंबई महानगर प्रदेश विकास प्राधिकरणाने (एमएमआरडीए) गुरुवारी केला.","PublishDate":"Thu, 18 Aug 2022 19:32:31 +00:00","Link":"https://www.loksatta.com/mumbai/only-14-pits-mumbai-strange-claim-mmrda-deadly-accidents-ysh-95-3079770/"},{"Title":"दहीहंडीचा उत्साह, बक्षिसांची घागर मात्र उताणी! ; आयोजकांकडून पारितोषिकांबाबत हात आखडता, गोविंदा पथकांचा हिरमोड होण्याची चिन्हे","Content":"अनेक गोविंदा पथकांनी गेल्या महिन्याभरात रात्र जागवून मानवी थर रचण्याचा सराव केला. ","PublishDate":"Thu, 18 Aug 2022 19:27:22 +00:00","Link":"https://www.loksatta.com/mumbai/25000-thousand-cash-prizes-for-eight-tiers-govinda-by-organizers-in-mumbai-zws-70-3079764/"},{"Title":"मुंबई- गोवा महामार्गाचे काम डिसेंबर २०२३ पर्यंत पूर्णत्वास; गणेशोत्सवापूर्वी महामार्ग खड्डेमुक्त करण्याची बांधकाम मंत्र्यांची ग्वाही","Content":"गेल्या एक तपापासून रखडलेल्या मुंबई-गोवा महामार्गाचे काम डिसेंबर २०२३ पर्यंत पूर्ण केले जाईल.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-goa-highway-work-december-2023-construction-highway-pothole-ysh-95-3079651/"},{"Title":"रायगडमध्ये आढळलेल्या नौकेप्रकरणी ‘एटीएस’कडून तपास","Content":"रायगड जिल्ह्यातील हरिहरेश्वर किनाऱ्यावर आढळलेल्या नौकेबाबत स्थानिक पोलिसांबरोबरच दहशतवादविरोधी पथक सखोल तपास करीत आहे, अशी माहिती उपमुख्यमंत्री तथा गृहमंत्री देवेंद्र फडणवीस यांनी गुरुवारी विधानसभेत दिली.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/investigation-ats-case-boat-found-raigad-local-police-boat-ysh-95-3079652/"},{"Title":"परवडणारी घरे देण्यास कटिबद्ध : मुख्यमंत्री; म्हाडा पुणे मंडळातील ५,२११ घरांची सोडत","Content":"म्हाडाच्या पुणे मंडळातील ५२११ घरांसाठी गुरुवारी सोडत काढण्यात आली. मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या हस्ते दूरदृश्य प्रणालीद्वारे सोडत काढण्यात आली.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/allotment-houses-mhada-government-provide-affordable-housing-chief-minister-ysh-95-3079668/"},{"Title":"अनुदानित शाळांमधील शिक्षकांना जुनी निवृत्तिवेतन योजना नाही; शिक्षणमंत्री दीपक केसरकर यांचे विधान परिषदेत प्रतिपादन","Content":"राज्यात १ नोव्हेंबर २००५ नंतर शासकीय नोकरीस लागलेल्या कर्मचाऱ्यांना व शिक्षकांना परिभाषित अंशदायी निवृत्तिवेतन योजना लागू आहे.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/pension-scheme-teachers-schools-statement-education-minister-deepak-kesarkar-legislative-council-ysh-95-3079711/"},{"Title":"नरिमन पॉइंट-दिल्ली प्रवास बारा तासांत!; मुंबई-दिल्ली द्रुतगती महामार्गाचे ७० टक्के काम पूर्ण – गडकरी","Content":"केंद्र सरकारने दिल्ली - मुंबईदरम्यान नवीन द्रुतगती महामार्गाचे काम हाती घेतले असून, हा महामार्ग मुंबईतील नरिमन पॉईंटशीही जोडण्यात येणार आहे.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nariman-point-delhi-travel-twelve-hours-gadkari-claim-mumbai-delhi-expressway-ysh-95-3079746/"},{"Title":"सदनिका रद्द केल्यास खरेदीदारांना भुर्दंड; दोन टक्क्यांहून अधिक रक्कम कापण्यास मुभा; महारेराचे सुधारीत परिपत्रक","Content":"एखाद्या प्रकल्पात केलेले सदनिकेचे आरक्षण रद्द केल्यास भरलेल्या रकमेतून आता विकासकांना दोन टक्क्यांपेक्षा अधिक रक्कम कापण्याची मुभा देणारे सुधारीत परिपत्रक महाराष्ट्र स्थावर संपदा प्राधिकरणाने (महारेरा) जारी केले आहे.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/a-deduction-allowed-tenancy-cancelled-reservation-canceled-ysh-95-3079722/"},{"Title":"पहिल्याच प्रश्नावर सरकारची नामुष्की; उपसभापतींनी मुख्यमंत्री शिंदे गटाच्या मंत्र्यांना खडसावले","Content":"शिंदे सरकारच्या काळातील पहिलाच प्रश्न शिंदे गटाच्या मंत्र्याच्या अपुऱ्या गृहपाठामुळे विधानसभेत राखून ठेवावा लागला.","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-government-deputy-speaker-ministers-chief-minister-shinde-group-ysh-95-3079635/"},{"Title":"मुख्यमंत्री महोदय, हे वागणं बरं नव्हं!; विकासकामांच्या स्थगितीवरून अजित पवारांचा टोला","Content":"महाविकास आघाडी सरकारच्या काळात मंजूर झालेल्या हजारो कोटी रुपयांच्या विकासकामांना स्थगिती देण्याच्या मुख्यमंत्री एकनाथ शिंदे यांच्या निर्णयावर तीव्र नाराजी व्यक्त करतानाच, आपण एकत्र असताना मंजूर केलेल्या कामाला स्थगिती दिली आहेत. ","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/farmers-suicide-shinde-government-ajit-pawar-charge-declare-wet-drought-ysh-95-3079670/"},{"Title":"सहा दशकांनंतर विधिमंडळात काँग्रेसची पाटी प्रथमच कोरी; तिसऱ्या सत्तांतरानंतर क्षीण अवस्था","Content":"राज्यात सर्वाधिक काळ सत्तेवर राहिलेल्या काँग्रेसच्या वाटय़ाला विधिमंडळातील एकही पद येऊ शकले नाही एवढी नामुष्की पक्षावर आली आहे. ","PublishDate":"Thu, 18 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/congress-party-legislature-change-power-situation-weak-ysh-95-3079669/"},{"Title":"विद्यार्थिनीच्या तक्रारीवरून प्राचार्य महिलेवर ॲट्रॉसिटीचा गुन्हा","Content":"२४ जून २०२२ मध्ये पाठलेखन या प्रात्यक्षिक कार्यक्रमात विद्यार्थिनीच्या भाषेवरून तिला जातीवाचक शब्दांनी अपमानीत करण्यात आले. ","PublishDate":"Thu, 18 Aug 2022 14:35:52 +00:00","Link":"https://www.loksatta.com/mumbai/atrocity-case-against-female-principal-on-complaint-of-student-mumbai-print-news-zws-70-3079390/"},{"Title":"बेस्टचा दुमजली प्रवासही आता गारेगार ; मात्र आसन क्षमतेत घट","Content":"१५ वर्षांपूर्वी बेस्टकडे ९०१ दुमजली बस, तर डिसेंबर २०१९ पर्यंत या बसचा ताफा १२० होता. बेस्टकडे सध्या ४५ विनावातानुकूलित दुमजली बस आहेत.","PublishDate":"Thu, 18 Aug 2022 14:26:02 +00:00","Link":"https://www.loksatta.com/mumbai/first-electric-double-decker-air-conditioned-bus-unveiled-in-mumbai-zws-70-3079388/"},{"Title":"राज्यातील शेतकरी आत्महत्येवरून नाना पटोलेंचा शिंदे-फडणवीस सरकारवर निशाणा; म्हणाले, “या आत्महत्या…”","Content":"काँग्रेस प्रदेशाध्यक्ष नाना पटोले यांनी शेतकरी आत्महत्येवरून राज्य सरकारला चांगलेच धारेवर धरले.","PublishDate":"Thu, 18 Aug 2022 14:10:50 +00:00","Link":"https://www.loksatta.com/maharashtra/nana-patole-criticized-shinde-fadnavis-government-on-farner-suicide-in-assembly-session-spb-94-3079353/"},{"Title":"पत्नी, मुलांना पाकिस्तानमध्ये बेकायदेशीररीत्या ताब्यात ठेवले आहे ; चित्रपट निर्मात्याचा दावा – त्यांना परत आणण्याच्या मागणीसाठी उच्च न्यायालयात धाव","Content":"न्यायमूर्ती नितीन जामदार आणि न्यायमूर्ती नितीन बोरकर यांच्या खंडपीठाने गुरुवारी परराष्ट्र मंत्रालयाला नोटीस बजावली व प्रकरणाची सुनावणी २९ ऑगस्ट रोजी ठेवली","PublishDate":"Thu, 18 Aug 2022 13:50:19 +00:00","Link":"https://www.loksatta.com/mumbai/film-producer-moves-bombay-hc-seeking-return-of-minor-kids-illegally-detained-in-pakistan-mumbai-print-news-zws-70-3079316/"},{"Title":"सुनेच्या आत्महत्येप्रकरणी पोलीस कुटुंबियावर गुन्हा दाखल","Content":"याप्रकरणी आरसीएफ पोलिसांनी पती, सासू, सासरे आणि नणंद यांच्याविरुद्ध गुन्हा दाखल केला आहे.","PublishDate":"Thu, 18 Aug 2022 13:28:45 +00:00","Link":"https://www.loksatta.com/mumbai/fir-registered-against-police-family-in-daughter-in-law-suicide-case-mumbai-print-news-zws-70-3079109/"},{"Title":"मुंबई : गुंतवणुकीवर आकर्षक व्याज देण्याच्या आमिषाने तरुणीची पावणेदोन लाख रुपयांची फसवणूक","Content":"तरुणीच्या तक्रारीवरून साकिनाका पोलिसांनी फसवणुकीसह माहिती तंत्रज्ञान प्रतिबंधक कायद्याअंतर्गत गुन्हा दाखल केला \n","PublishDate":"Thu, 18 Aug 2022 11:58:35 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-fraud-with-the-lure-of-attractive-interest-on-investment-mumbai-print-news-msr-87-3078909/"},{"Title":"नरिमन पॉईंट – दिल्ली अवघ्या १२ तासांत प्रवास; मुंबई-दिल्ली द्रुतगती महामार्गाचे ७० टक्के काम पूर्ण","Content":"केंद्रीय रस्ते वाहतूक आणि महामार्ग मंत्री नितीन गडकरी यांनी दिली माहिती\n","PublishDate":"Thu, 18 Aug 2022 11:42:04 +00:00","Link":"https://www.loksatta.com/mumbai/nariman-point-delhi-travel-in-just-twelve-hours-70-percent-of-the-mumbai-delhi-expressway-has-been-completed-mumbai-print-news-msr-87-3078723/"},{"Title":"मुंबई : वातानुकूलित सेवेमुळे सामान्य ‘लोकल’वर गंडांतर","Content":"पाच महिन्यांत अवघ्या दोनच सामान्य विनावातानुकूलित लोकल फेऱ्या वाढविण्यात आल्या आहेत","PublishDate":"Thu, 18 Aug 2022 10:37:14 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-general-local-in-trouble-due-to-air-conditioned-service-mumbai-print-news-msr-87-3078615/"},{"Title":"पावसाळी अधिवेशन : महाविकास आघाडी सरकारला फडणवीसांनी दिलं नवं नाव; ‘तो’ उल्लेख ऐकून सभागृहात पिकला हशा","Content":"जीएसटी संदर्भातील प्रश्नांना उत्तर देताना उपमुख्यमंत्री आणि राज्याचे अर्थमंत्री देवेंद्र फडणवीस यांनी जशास तसं उत्तर छगन भुजबळ यांना दिलं.","PublishDate":"Thu, 18 Aug 2022 09:15:54 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-calls-maha-vikas-aghadi-government-as-state-run-by-ajit-pawar-under-leadership-of-uddhav-thackeray-scsg-91-3078364/"},{"Title":"“आम्ही गद्दार नसून…”; प्रताप सरनाईकांचे आदित्य ठाकरेंना प्रत्युत्तर; विरोधकांनाही लगावला टोला","Content":"राज्याच्या पावसाळी अधिवेशनाच्या पहिल्या दिवसाप्रमाणे दुसऱ्या दिवशीही विरोधकांकडून विधानसभेच्या पायऱ्यावर आंदोलन करण्यात आले. ","PublishDate":"Thu, 18 Aug 2022 08:29:27 +00:00","Link":"https://www.loksatta.com/maharashtra/pratap-sarnaik-replied-to-aditya-thackeray-and-opposition-leaders-slogans-assembly-session-2022-spb-94-3078231/"},{"Title":"“वरळीत त्यांना खातंही उघडता आलेलं नाही, एवढंच वाटत असेल तर…” सचिन अहिरांचं आशिष शेलारांना खुलं आव्हान!","Content":"सचिन अहिर म्हणतात, \"काल ते म्हणत होते की वरळीतले आमदार आमच्या मतांनी निवडून आले आहेत. मग ते कुणाच्या मतांनी आमदार झाले? त्यांचे लोकसभेचे खासदार...!\"","PublishDate":"Thu, 18 Aug 2022 08:20:55 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-sachin-ahir-slams-bjp-ashish-shelar-on-worli-dahihandi-politics-pmw-88-3078233/"},{"Title":"मेधा सोमय्या यांची मानहानीची तक्रार, आरोप मान्य करण्यास संजय राऊत यांचा नकार","Content":"दूरचित्रसंवादाच्या माध्यमातून राऊत न्यायालयात हजर, राऊत यांच्यावर खटला चालणार \n","PublishDate":"Thu, 18 Aug 2022 07:51:21 +00:00","Link":"https://www.loksatta.com/mumbai/medha-somaiya-defamation-case-sanjay-raut-refused-to-accept-the-allegations-mumbai-print-news-asj-82-3078128/"},{"Title":"विधानसभेत शिंदे सरकारवर नामुष्की! पहिलाच प्रश्न राखीव ठेवण्याची वेळ, अजित पवारांच्या प्रश्नाला उत्तर देण्यात असमर्थ","Content":"आरोग्यमंत्र्यांकडे माहिती नसल्याने प्रश्न उत्तरासाठी सोमवारपर्यंत राखून ठेवण्यात आला. \n","PublishDate":"Thu, 18 Aug 2022 07:21:05 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-assembly-session-ncp-ajit-pawar-maharashtra-government-palghar-health-minister-tanaji-sawant-sgy-87-3078058/"},{"Title":"खड्डे चुकवत असताना झालेल्या दुचाकीच्या अपघातात दाम्पत्याचा मृत्यू, मागून येणाऱ्या डंपरने चिरडले","Content":"डंपर चालकाविरोधात भरधाव वेगाने गाडी चालवून दोघांनाही चिरडल्याप्रकरणी गुन्हा दाखल करून अटक करण्यात आली आहे. ","PublishDate":"Thu, 18 Aug 2022 07:15:34 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-a-couple-died-in-a-two-wheeler-accident-while-avoiding-potholes-mumbai-print-news-asj-92-3077999/"},{"Title":"Video: ‘५० खोके…’नंतर आता ”गद्दारांना भाजपाची…’, गुवाहाटीचा उल्लेख करत घोषणाबाजी; आदित्य ठाकरे, अजित पवारांनीही दिल्या घोषणा","Content":"‘आले रे आले पन्नास खोके आले..खोके घेऊन ओके झालेल्या सरकारचा धिक्कार असो,’ अशा घोषणा काल देण्यात आल्या होत्या.","PublishDate":"Thu, 18 Aug 2022 06:50:59 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-assembly-monsoon-session-2022-opposition-leaders-slogans-against-cm-eknath-shinde-group-referring-guwahati-scsg-91-3077896/"},{"Title":"संजय राऊत यांना दुपारी १२ वाजता हजर करा, शिवडी न्यायालयाचे आर्थर रॉड कारागृहाला आदेश","Content":"दूरचित्रसंवादाच्या माध्यमातून हजर करण्याचे आदेश \n","PublishDate":"Thu, 18 Aug 2022 06:39:36 +00:00","Link":"https://www.loksatta.com/mumbai/shivadi-court-orders-arthur-road-jail-to-produce-sanjay-raut-at-12-pm-mumbai-print-news-asj-82-3077921/"},{"Title":"‘म्हाडा’च्या पुणे मंडळातील ५२११ घरांची सोडत पार","Content":"मुख्यमंत्री आणि उपमुख्यमंत्री यांच्या हस्ते दुरदृश्यप्रणालीद्वारे सोडत काढण्यात आली\n","PublishDate":"Thu, 18 Aug 2022 05:57:44 +00:00","Link":"https://www.loksatta.com/mumbai/lottery-of-5211-houses-in-pune-mandal-of-mhada-mumbai-print-news-msr-87-3077850/"},{"Title":"बच्चू कडू शिंदे सरकारवर नाराज? अधिवेशनाच्या पहिल्या दिवशी अनुपस्थित राहिल्याने चर्चा; म्हणाले “व्यक्तिगत हितासाठी…”","Content":"मंत्रीमंडळ विस्तारात स्थान न दिल्यानेच बच्चू कडू नाराज?\n","PublishDate":"Thu, 18 Aug 2022 04:40:57 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-assembly-session-mla-bachchu-kadu-on-eknath-shinde-devendra-fadnavis-ed-ajit-pawar-sgy-87-3077629/"},{"Title":"‘५० खोके, एकदम ओके’ची घोषणाबाजी सुरु असतानाच मुख्यमंत्री एकनाथ शिंदे आणि आदित्य ठाकरे आमने-सामने आले अन्…","Content":"महाविकास आघाडीचे आमदार विधानभवनच्या पायऱ्यांवर सरकार विरोधात घोषणाबाजी करत असतानाच घडला हा प्रकार","PublishDate":"Thu, 18 Aug 2022 03:58:35 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-walk-past-aditya-thackeray-maharashtra-assembly-monsoon-session-first-day-scsg-91-3077570/"},{"Title":"CM शिंदेंना पाहताच विरोधकांकडून ‘५० खोके, एकदम ओके’ची घोषणाबाजी; शिंदेंसमोर चालणारा आमदार वैतागून म्हणाला, “तुम्हाला…”","Content":"मुख्यमंत्री शिंदे विधानभवनाबाहेर येत असल्याचं पाहून विरोधी पक्षाच्या आमदारांनी घोषणाबाजी सुरु केली","PublishDate":"Thu, 18 Aug 2022 03:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/thackeray-faction-raises-50-khoke-slogans-in-front-of-cm-eknath-shinde-shambhuraj-desai-answers-scsg-91-3077537/"},{"Title":"सिंचन घोटाळ्याच्या चौकशीची मागणी केल्यानंतर दुसऱ्याच दिवशी फडणवीसांच्या भेटीचं कारण काय? कंबोज म्हणाले, “अरे भावा, आज…”","Content":"मंगळवारपासून सुरु असणाऱ्या या घडामोडीनंतर कंबोज बुधवारी रात्री फडणवीस यांची भेट घेण्यासाठी त्यांच्या निवासस्थानी दाखल झाले. ","PublishDate":"Thu, 18 Aug 2022 02:25:48 +00:00","Link":"https://www.loksatta.com/mumbai/mohit-kamboj-meet-deputy-cm-devendra-fadnavis-talks-about-reason-scsg-91-3077509/"},{"Title":"वरळीत शिवसेनेच्या निष्ठेचे बळ अपुरे! ; आदित्य ठाकरेंच्या मतदारसंघातून सर्वात कमी शपथपत्रे","Content":"मुंबई : खासदार, तीन आमदार, माजी महापौर आणि ज्येष्ठ नगरसेवकांची फौज असताना शिवसेना नेते आदित्य ठाकरे यांच्या वरळी मतदारसंघातून सर्वात कमी शपथपत्रे गोळा झाली आहेत. एकीकडे भाजपने दहीहंडी उत्सवासाठी जांबोरी मैदान पटकावल्यामुळे शिवसेनेत अस्वस्थता असताना शिवसैनिकांची शपथपत्रे गोळा करण्यातही वरळी मागे असल्याने पक्षनेतृत्वातून संताप व्यक्त होत आहे. शिवसेनेतील चिन्ह आणि पक्ष वर्चस्व यावरून सुरू असलेल्या [&#8230;]","PublishDate":"Wed, 17 Aug 2022 20:29:13 +00:00","Link":"https://www.loksatta.com/mumbai/least-number-of-affidavits-collected-in-shiv-sena-leader-aditya-thackeray-s-worli-constituency-zws-70-3077474/"},{"Title":"‘बीएसएफ’च्या साथीने पहिल्या महिला गोविंदांचा रौप्य महोत्सव ; कुल्र्यातील १८० जणांचे पथक गुजरातला रवाना","Content":"१९९७ मध्ये गोरखनाथ क्रीडा मंडळाच्या पहिल्या महिला गोविंदा पथकाची मुहूर्तमेढ रोवण्यात आली.","PublishDate":"Wed, 17 Aug 2022 20:03:05 +00:00","Link":"https://www.loksatta.com/mumbai/kurla-gorakhnath-dahihandi-women-group-celebrating-silver-jubilee-this-year-zws-70-3077424/"},{"Title":"ज्येष्ठांचे युवा सांगातींशी मैत्र; रतन टाटांच्या गुंतवणुकीतून ‘गुडफेलोज्’ नवउद्यमी उपक्रम","Content":"जीवनाची संध्याकाळ अनुभवत असलेल्या ज्येष्ठांना कुणाची तरी सोबत मिळणे आणि तो अथवा ती सांगाती प्रशिक्षित व सुशिक्षित युवक-युवती असणे, याची केवळ  कल्पनाच सुखकारक, परंतु ती प्रत्यक्ष साकारणारा नवउद्यमी उपक्रम ‘गुडफेलोज्’ या नावाने सुरू झाला आहे.","PublishDate":"Wed, 17 Aug 2022 19:52:54 +00:00","Link":"https://www.loksatta.com/mumbai/elders-friendship-young-skeletons-goodfellows-startup-venture-ratan-tata-investment-ysh-95-3077459/"},{"Title":"राष्ट्रवादी काँग्रेसचा बडा नेता लवकरच तुरुंगात; भाजप नेते मोहित कंबोज यांचे भाकित","Content":"राष्ट्रवादी काँग्रेसचा एक बडा नेता माजी मंत्री अनिल देशमुख आणि नवाब मलिक यांच्याप्रमाणे लवकरच तुरुंगात जाईल, असे संकेत भाजप नेते मोहित कंबोज यांनी बुधवारी दिले.","PublishDate":"Wed, 17 Aug 2022 19:50:42 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-leader-jail-prediction-bjp-leader-mohit-kamboj-ysh-95-3077458/"},{"Title":"घरांच्या किमतीत पाच टक्के वाढ; बांधकाम साहित्य दरवाढीबरोबर वाढत्या मागणीचा परिणाम","Content":"बांधकाम साहित्यात झालेल्या दरवाढीबरोबरच घरांच्या मागणीतही वाढ झाल्याने मुंबई महानगर घरांच्या किमतीही पाच टक्क्यांनी वाढल्या आहेत.","PublishDate":"Wed, 17 Aug 2022 19:50:30 +00:00","Link":"https://www.loksatta.com/mumbai/increase-house-prices-increasing-demand-construction-material-price-hike-ysh-95-3077457/"},{"Title":"मुंबईत ९७५ नव्या रुग्णांची नोंद; दोघांचा मृत्यू","Content":"गेले दोन दिवस लागून सुट्टी आल्याने करोना चाचण्यांचे प्रमाण कमी होते, परिणामी रुग्णांच्या संख्येतही घट झाली होती.","PublishDate":"Wed, 17 Aug 2022 19:47:56 +00:00","Link":"https://www.loksatta.com/mumbai/new-patients-reported-mumbai-both-died-quantity-tests-patients-ysh-95-3077442/"},{"Title":"सूरज पांचोलीचा जियावर शारीरिक-शाब्दिक अत्याचार; न्यायालयात दावा","Content":"अभिनेता सूरज पांचोली आपल्या मुलीवर शारीरिक आणि शाब्दिक अत्याचार करायचा, असा दावा अभिनेत्री जिया खानच्या आईने बुधवारी विशेष सीबीआय न्यायालयात साक्ष देताना केला. ","PublishDate":"Wed, 17 Aug 2022 19:46:34 +00:00","Link":"https://www.loksatta.com/mumbai/suraj-pancholi-physical-verbal-abuse-jiya-claim-in-court-ysh-95-3077441/"},{"Title":"अकरावीच्या ६६ टक्के जागा रिक्त; दोन फेऱ्या पूर्ण;  महाविद्यालय मिळाल्यानंतरही साडेतीन हजार  विद्यार्थ्यांची प्रवेशाकडे पाठ ","Content":"अकरावीच्या दोन केंद्रीय प्रवेश फेऱ्यांनंतरही मुंबई महानगरातील कनिष्ठ महाविद्यालयांमध्ये या वर्गाच्या ६६ टक्के जागा रिक्त आहेत.","PublishDate":"Wed, 17 Aug 2022 19:43:51 +00:00","Link":"https://www.loksatta.com/mumbai/seats-xi-two-rounds-complete-college-students-no-admission-ysh-95-3077440/"},{"Title":"महामुंबई पुन्हा कोंडली; ठाणे-नवी मुंबई-डोंबिवली शहरांतील प्रवाशांचे सर्वाधिक हाल","Content":"गेल्या दोन दिवसांपासून पडत असलेल्या मुसळधार पावसामुळे महामार्गासह अंतर्गत मार्गावर पुन्हा खड्डे पडले.","PublishDate":"Wed, 17 Aug 2022 19:42:38 +00:00","Link":"https://www.loksatta.com/mumbai/mahamumbai-passengers-thane-navi-mumbai-dombivali-cities-worst-traffice-ysh-95-3077439/"},{"Title":"आलिशान गाडय़ा खरेदीस उपनगरांत पसंती; आठ महिन्यांत ५० लाखांहून अधिक किमतीच्या ६५८ वाहनांची नोंदणी","Content":"जानेवारी ते ऑगस्ट २०२२ या कालावधीत अंधेरी आरटीओत ५० लाखांहून अधिक किमतीच्या ४९२ वाहनांची नोंदणी झाली असून करापोटी ६२ कोटी ३९ लाख ३८ हजार ४९५ रुपये मिळाले. ","PublishDate":"Wed, 17 Aug 2022 19:40:13 +00:00","Link":"https://www.loksatta.com/mumbai/suburban-preference-buying-luxury-cars-registration-658-vehicles-worth-ysh-95-3077438/"},{"Title":"कर्जमाफीसाठी पाच हजार कोटी; २५ हजार कोटींच्या पुरवणी मागण्या : समृद्धी महामार्ग, गुजराती भाषेसाठीही तरतूद","Content":"विधिमंडळाच्या पावसाळी अधिवेशनाच्या पहिल्याच दिवशी बुधवारी सरकारने २५ हजार ८२६ कोटींच्या पुरवणी मागण्या सादर केल्या.","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/loan-waiver-samriddhi-highway-provision-gujarati-language-ysh-95-3077350/"},{"Title":"लोकसभेच्या ४५ तर विधानसभेच्या २०० पेक्षा जास्त जागा जिंकणार; नवे प्रदेशाध्यक्ष बावनकुळे यांचा निर्धार","Content":" मुंबईसह महाराष्ट्रात भाजप आणि मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील भाजप- शिवसेना युतीचा झेंडा फडकाविणार, असा निर्धार उपमुख्यमंत्री देवेंद्र फडणवीस यांनी बुधवारी व्यक्त केला. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/lok-sabha-legislative-assembly-seats-determination-new-state-president-bawankule-ysh-95-3077333/"},{"Title":"५० खोके. एकदम ओके.; विधान भवनाच्या पायऱ्यांवर विरोधकांची घोषणाबाजी","Content":"‘आले रे आले ५० खोके. ५० खोके, एकदम ओके’. ‘ईडी सरकार हाय हाय’ च्या घोषणा देत विरोधकांनी राज्य विधिमंडळ पावसाळी अधिवेशनाच्या पहिल्याच दिवशी बुधवारी मुख्यमंत्री एकनाथ शिंदे यांना लक्ष्य केले. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-steps-vidhan-bhavan-ed-govt-legislature-convention-ysh-95-3077365/"},{"Title":"सरकारे तीन अन्.. सल्ला देणारी व्यक्ती एकच!","Content":"सरकारची भूमिका महाधिवक्ता न्यायालयात मांडत असतात. शिवाय महत्त्वाच्या न्यायालयीन प्रकरणांमध्ये महाधिवक्त्यांचा सल्ला सरकार घेत असते. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/governments-person-advising-bjp-shiv-sena-alliance-nationalist-ysh-95-3077360/"},{"Title":"कुपोषणामुळे मृत्यूंची संख्या कमी होत नसल्याने चिंता; उच्च न्यायालयाची टिप्पणी; पालघर येथील घटनेचीही दखल ","Content":"कुपोषणामुळे होणाऱ्या बालकांच्या, गर्भवती आणि स्तनदा मातांच्या मृत्यूंची संख्या कमी होत नसल्याबाबत उच्च न्यायालयाने बुधवारी चिंता व्यक्त केली.","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/concerns-deaths-malnutrition-not-decreasing-high-court-incident-noted-ysh-95-3077378/"},{"Title":"देवेंद्र फडणवीस यांना पदोन्नती; भाजप केंद्रीय निवडणूक समितीत स्थान : संसदीय मंडळातून गडकरी, चौहानांना वगळले","Content":"भाजप संसदीय मंडळ आणि केंद्रीय निवडणूक समितीच्या पुनर्रचनेत बुधवारी पक्षाने माजी अध्यक्ष, केंद्रीय रस्ते वाहतूकमंत्री नितीन गडकरी यांना वगळले. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/gadkari-dropped-bjp-parliamentary-board-fadnavis-place-central-election-committee-ysh-95-3077351/"},{"Title":"जशास तसे उत्तर द्या!; मुख्यमंत्र्यांचा आमदारांना आदेश","Content":"मुंबई विधिमंडळाच्या पावसाळी अधिवेशनाच्या पहिल्याच दिवशी राष्ट्रवादी, शिवसेना, काँग्रेस या विरोधी पक्षांनी शिंदे-फडणवीस सरकारविरोधात आक्रमक घोषणाबाजी करताना  तिखट हल्ला शिंदे गटातील आमदारांवर चढवल्याने बंडखोर गट गांगरून गेला.","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-group-aggressively-chief-minister-order-mlas-aggressive-government-ysh-95-3077364/"},{"Title":"तीन प्राचीन मंदिरांचे संवर्धन ऑक्टोबरपासून; दुसऱ्या टप्प्यात परिसर विकासाचे काम ","Content":"राज्यातील आठपैकी तीन प्राचीन मंदिरांच्या जतन, संवर्धनाच्या आणि परिसर विकासाच्या पहिल्या टप्प्याच्या कामाला ऑक्टोबरपासून सुरुवात करण्याचा निर्णय महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) घेतला आहे. ","PublishDate":"Wed, 17 Aug 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/conservation-three-ancient-temples-october-area-development-work-second-phase-ysh-95-3077362/"},{"Title":"राज्य ग्राहक आयोगाचे अध्यक्ष निवासस्थानाविना; सरकारचे दुर्लक्ष, उच्च न्यायालयाचे ताशेरे","Content":"राज्य ग्राहक वाद निवारण आयोगाचे अध्यक्ष, उच्च न्यायालयाचे निवृत्त न्यायमूर्ती सुरेंद्र तावडे यांनी निवासस्थानासाठी अर्ज केला असला तरी सरकारने अद्याप त्यावर निर्णय घेतलेला नाही. ","PublishDate":"Wed, 17 Aug 2022 18:30:00 +00:00","Link":"https://www.loksatta.com/mumbai/chairman-state-consumer-commission-residence-government-neglect-high-court-comments-ysh-95-3077361/"},{"Title":"मुंबईकरांना ‘बेस्ट’ भेट ; ताफ्यात दुमजली आणि प्रीमियम बस दाखल","Content":"सुमारे २०० प्रीमियम बस टप्प्याटप्याने ताफ्यात दाखल होणार असून पहिल्या टप्प्यात १० बस सेवेत येतील, असे अधिकाऱ्यांनी सांगितले.","PublishDate":"Wed, 17 Aug 2022 13:32:54 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-s-best-get-its-first-electric-double-decker-bus-mumbai-print-news-zws-70-3076915/"},{"Title":"मुंबई : ‘डेटिंग ॲप’वरून संपर्क साधून अपहरण व खंडणी उकळण्याचा प्रयत्न ;  तीन आरोपींना अटक – मुख्य आरोपी नर्तक","Content":"यातील मुख्य आरोपी नर्तक असून तो टीव्हीवरील प्रसिद्ध नृत्य स्पर्धेत सहभागी झाला होता.","PublishDate":"Wed, 17 Aug 2022 11:26:46 +00:00","Link":"https://www.loksatta.com/mumbai/four-arrested-for-kidnapping-and-extorting-youth-for-rs-five-lakh-mumbai-print-news-zws-70-3076714/"},{"Title":"शासकीय कर्मचाऱ्याला मारहाण करणाऱ्या संजय बांगर यांना एकनाथ शिंदेंकडून समज, म्हणाले “तुमचा मुद्दा…”","Content":"संतोष बांगर यांनी शासकीय कर्मचाऱ्याच्या कानशिलात लगावल्याने विरोधक आक्रमक\n","PublishDate":"Wed, 17 Aug 2022 11:07:21 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-cm-eknath-shinde-mla-sanjay-bangar-assault-to-government-employee-viral-video-sgy-87-3076597/"},{"Title":"पत्राचाळ गैरव्यवहार प्रकरणः ईडीची मुंबईत अनेक ठिकाणी शोध मोहीम","Content":"पत्राचाळ गैरव्यवहाराप्रकरणी सक्तवसुली संचलनालयाने (ईडी) बुधवारी मुंबईत अनेक ठिकाणी शोध मोहीम राबवली.","PublishDate":"Wed, 17 Aug 2022 10:58:36 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-scam-case-ed-conducts-search-operation-at-multiple-locations-in-mumbai-mumbai-print-news-amy-95-3076322/"},{"Title":"‘राष्ट्रवादीचा मोठा नेता जेलमध्ये जाणार’ म्हणणाऱ्या मोहित कंबोज यांना मिटकरींचा टोला, म्हणाले “कोणाच्या चड्डीचा नाडा…”","Content":"मोहित कंबोज यांनी राष्ट्रवादी काँग्रेस पक्षाचा एक मोठा नेता लवकरच तुरुंगात जाणार असल्याचा दावा केल्याने खळबळ \n","PublishDate":"Wed, 17 Aug 2022 07:08:37 +00:00","Link":"https://www.loksatta.com/maharashtra/amol-mitkari-on-bjp-mohit-kamboj-claim-over-ncp-big-leader-will-be-arrested-by-ed-sgy-87-3075925/"},{"Title":"मुंबई : महागडया वाहनांच्या खरेदीत उपनगरवासी आघाडीवर ; जानेवारी – ऑगस्टदरम्यान ५० लाखांहून अधिक किंमतीच्या ६५८ वाहनांची नोंदणी","Content":"जानेवारी ते ऑगस्ट २०२२ या कालावधीत मुंबईतील उपनगरांत ५० लाखांहून अधिक किंमतीच्या ६५८ वाहनांची खरेदी करण्यात आल्या","PublishDate":"Wed, 17 Aug 2022 06:40:16 +00:00","Link":"https://www.loksatta.com/mumbai/suburbanites-lead-the-way-in-purchasing-expensive-vehicles-mumbai-print-news-amy-95-3075811/"},{"Title":"“दरवाजे अद्यापही खुले आहेत, पण…”, आदित्य ठाकरेंनी बंडखोर आमदारांसमोर ठेवली अट; म्हणाले “त्यांचा गेम केला”","Content":"मंत्रीमंडळ विस्तारात खऱा मुख्यमंत्री कोण हे सर्वांना कळलं आहे, आदित्य ठाकरेंची टीका\n","PublishDate":"Wed, 17 Aug 2022 06:33:40 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-aditya-thackeray-on-eknath-shinde-rebel-camp-maharashtra-cabinet-sgy-87-3075821/"},{"Title":"मुंबईत वार्षिक सरासरीच्या ६९ टक्के पाऊस ; बुधवारीही पावसाची शक्यता","Content":"मुंबईत मंगळवारी पुन्हा एकदा दमदार हजेरी लावणाऱ्या पावसाचा बुधवारी मुक्काम कायम होता.","PublishDate":"Wed, 17 Aug 2022 06:10:14 +00:00","Link":"https://www.loksatta.com/mumbai/69-percent-of-annual-average-rainfall-in-mumbai-print-news-amy-95-3075656/"},{"Title":"मुंबई : परदेशी चलनाचे आमिष दाखवून महिलेची फसवणूक करणाऱ्या दोघांना अटक","Content":"तक्रारदार महिला जोगेश्‍वरी येथे राहत असून तिचा मासे विक्रीचा व्यवसाय आहे. ","PublishDate":"Wed, 17 Aug 2022 05:53:33 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-for-defrauding-a-woman-by-luring-her-with-foreign-currency-mumbai-print-news-amy-95-3075655/"},{"Title":"‘५० खोके, गद्दार हाय हाय’, मुख्यमंत्री शिंदेंसमोर घोषणाबाजी, आदित्य ठाकरेंचं मोठं विधान, म्हणाले “हे बेईमानांचं सरकार…”","Content":"विधानभवनाच्या पायऱ्यांवर घोषणा देणाऱ्यांमध्ये शिवसेनेचे आमदार आदित्य ठाकरेदेखील सहभागी झाले \n","PublishDate":"Wed, 17 Aug 2022 05:36:21 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-monsoon-assembly-session-of-legislature-shivsena-bjp-ncp-aditya-thackeray-sgy-87-3075659/"},{"Title":"मुंबई : पोलिसांच्या कारवाईच्या धसक्याने घरपोच हुक्का विक्रीचा घाट ; दोन विक्रेत्यांना अटक","Content":"घरपोच हुक्का व साहित्य पोहोचवणाऱ्या दोन आरोपींना गोरेगाव पोलिसांनी अटक केली","PublishDate":"Wed, 17 Aug 2022 04:37:24 +00:00","Link":"https://www.loksatta.com/mumbai/trying-to-sell-hookah-at-home-due-to-fear-of-police-action-mumbai-print-news-amy-95-3075490/"},{"Title":"५०० कोटींच्या त्या भूखंडासंदर्भात केंद्रीय पर्यावरण विभाग करणार चौकशी; आदित्य ठाकरेंना मोदी सरकारचा मोठा धक्का","Content":"नेट कनेक्ट फाऊंडेशनचे संचालक बी. एन. कुमार यांनी यासंदर्भात तक्रार केल्यानंतर चौकशीचे आदेश देण्यात आले आहेत. ","PublishDate":"Wed, 17 Aug 2022 03:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/big-jolt-to-aditya-thackeray-central-government-environment-department-to-hold-inquiry-of-land-worth-rs-500-crore-for-ttd-balaji-temple-in-navi-mumbai-scsg-91-3075421/"}]