[{"Title":"उद्धव ठाकरे यांचा सरकार स्थापनेचा दावा; २८ नोव्हेंबर रोजी शपथविधी","Content":"महाराष्ट्र विकास आघाडीचे मुख्यमंत्रिपदाचे उमेदवार म्हणून निवड झाल्यानंतर शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी आज रात्री उशिरा राज्यपालांना भेटून सत्ता स्थापनेचा दावा केला आहे. येत्या २८ नोव्हेंबर रोजी उद्धव ठाकरे हे शिवतिर्थावर मुख्यमंत्रिपदाची शपथ घेणार असून मुख्यमंत्रिपदाची शपथ घेणारे ते ठाकरे घराण्यातील पहिले ठाकरे ठरणार आहेत.","PublishDate":"Tue, 26 Nov 2019 17:05:20 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72247270.cms"},{"Title":"सौ. फडणवीस म्हणतात, 'पलट के आऊंगी'","Content":"सरकार अल्पमतात आल्यामुळे देवेंद्र फडणवीस यांनी महाराष्ट्राच्या मुख्यमंत्रिपदाचा राजीनामा दिला. यानिमित्ताने फडणवीसांच्या पत्नी अमृता फडणवीस यांनी एक सूचक ट्वीट केलं आहे. ‘पलट के आऊंगी शाखों में खुशबुएं लेकर, ख़िजां की ज़द में हूं मौसम ज़रा बदलने दे,’ असं त्या या ट्वीटमध्ये म्हणाल्या. फडणवीसांनी मुख्यमंत्रिपदाची शपथ घेतल्यानंतर तीन दिवसातच बहुमत चाचणीपूर्वी राजीनामा दिला. ","PublishDate":"Tue, 26 Nov 2019 17:01:11 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72247048.cms"},{"Title":"शपथविधीला अमित शाहांनाही बोलावणार : संजय राऊत","Content":"महाराष्ट्र विकास आघाडीच्या नेत्यांनी आगामी मुख्यमंत्री म्हणून उद्धव ठाकरे यांची एकमताने निवड केली. येत्या १ डिसेंबर रोजी सायंकाळी ५ वाजता शिवतिर्थावर उद्धव ठाकरे हे मुख्यमंत्रिपदाची शपथ घेणार असल्याचंही यावेळी जाहीर करण्यात आलं. या शपथविधीसाठी भाजपाध्यक्ष अमित शाहांनाही निमंत्रण देणार असल्याची माहिती शिवसेना खासदार संजय राऊत यांनी दिली.","PublishDate":"Tue, 26 Nov 2019 16:04:12 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72246277.cms"},{"Title":"अजितदादा परतले!; शरद पवारांच्या घरी पोहचले","Content":"महाराष्ट्राच्या राजकारणात नाट्यमय घडामोडींची मालिका सुरूच असून उपमुख्यमंत्रिपदाचा राजीनामा दिल्यानंतर तब्बल ९ तासांनी अजित पवार यांनी बंधू श्रीनिवास पवार यांच्या घरातून बाहेर पडत थेट काकांचं अर्थात राष्ट्रवादीचे अध्यक्ष शरद पवार यांचं घर गाठलं आहे. भगिनी सुप्रीया सुळे यांनी अजितदादांचं तिथे स्वागत केलं.","PublishDate":"Tue, 26 Nov 2019 16:01:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72246294.cms"},{"Title":"शिवरायांच्या स्वप्नातला महाराष्ट्र घडवू: उद्धव ठाकरे","Content":"आपलं सरकार एका कुटुंबासारखं काम करेल. जनतेला हे सरकार आपलं वाटलं काम आपण करून दाखवू. आपण चांगला महाराष्ट्र आणि सुसंस्कृत महाराष्ट्र घडवू. छत्रपती शिवाजी महाराजांच्या स्वप्नातला महाराष्ट्र घडवू, असं सांगतानाच माझं सरकार कुणाशीही सुडबुद्धीने वागणार नाही. पण कुणी आडवं आलं तर त्याला बघून घ्यायला माझे वाघ तयार आहेत, असा इशारा शिवसेना पक्षप्रमुख आणि महाराष्ट्र विकास आघाडीचे मुख्यमंत्रिपदाचे उमेदवार उद्धव ठाकरे यांनी दिला.","PublishDate":"Tue, 26 Nov 2019 15:18:31 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72245780.cms"},{"Title":"अजितदादा परत या;भुजबळांनी घातली साद","Content":"राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी पुन्हा परत यावं, यासाठी पक्षाचे ज्येष्ठ नेते छगन भुजबळ यांनी साद घातली आहे. ‘सुबह का भुला अगर शाम को घर आ जायें तो उसे भुला नही कहते’, असं म्हणत छगन भुजबळ यांनी अजितदादांना परत येण्याचं आवाहन केलं. या उत्साहाच्या क्षणामध्ये राष्ट्रवादीत काहीतरी चुकल्यासारखं दिसत आहे, त्यामुळे अजितदादांची ही आघाडी मजबूत करण्यासाठी गरज आहे, असंही भुजबळ म्हणाले.","PublishDate":"Tue, 26 Nov 2019 15:15:12 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72245692.cms"},{"Title":"आज बाळासाहेब असायला हवे होते: शरद पवार","Content":"'आजचा दिवस पाहायला बाळासाहेब हवे होते. आज बाळासाहेब असते तर आम्हाला आणखी आनंद झाला असता' अशा शब्दांत दिवगंत बाळासाहेब ठाकरे यांचे स्मरण करत राष्ट्रवादी काँग्रेसचे राष्ट्रीय अध्यक्ष शरद पवार यांनी शिवसेना पक्षप्रमुख उद्धव ठाकरे यांना महाराष्ट्राचं नेतृत्व करण्यासाठी दिलदारपणे शुभेच्छा दिल्या.","PublishDate":"Tue, 26 Nov 2019 14:59:19 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72245586.cms"},{"Title":"अखेर 'ठाकरे सरकार'; उद्धव होणार राज्याचे मुख्यमंत्री","Content":"देशाच्या आणि महाराष्ट्राच्या राजकारणावर गारूड निर्माण करणाऱ्या ठाकरे घराण्यातील तिसऱ्या पिढीतील नेते शिवसेना पक्षप्रमुख उद्धव ठाकरे हे महाराष्ट्राचे आगामी मुख्यमंत्री होणार आहेत. महाराष्ट्र विकास आघाडीच्या नेत्यांनी आगामी मुख्यमंत्री म्हणून उद्धव ठाकरे यांची एकमताने निवड केली. येत्या १ डिसेंबर रोजी सायंकाळी ५ वाजता शिवतिर्थावर उद्धव ठाकरे हे मुख्यमंत्रिपदाची शपथ घेणार असल्याचंही यावेळी जाहीर करण्यात आलं. त्यामुळे महाराष्ट्राचे मुख्यमंत्री होणारे उद्धव ठाकरे हे ठाकरे घराण्यातील एकमेव व्यक्ती ठरणार आहेत. ","PublishDate":"Tue, 26 Nov 2019 14:29:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72245114.cms"},{"Title":"महाराष्ट्रातील सत्तानाट्याचे ८० तास आणि ८ घटना","Content":"मुख्यमंत्री देवेंद्र फडणवीस आणि उपमुख्यमंत्री अजित पवार यांनी आपआपल्या पदांचा राजीनामा दिल्याने राज्यातील ८० तासांपासून सुरू असलेल्या सत्तानाट्यावर अखेर पडदा पडला आहे. त्यामुळे शिवसेना, काँग्रेस आणि राष्ट्रवादीचा सत्तास्थापनेचा मार्ग मोकळा झाला. या ८० तासात ८ मोठ्या घटना घडल्या. राष्ट्रवादीचे अध्यक्ष शरद पवार यांची चाणक्य नीती, शिवसेना पक्षप्रमुख उद्धव ठाकरे आणि काँग्रेस नेत्यांनी आपआपले आमदार फुटू नये म्हणून घेतलेली काळजी या पार्श्वभूमीवर हे ८० तास वेगनवान राजकीय घडामोडींचे ठरले.","PublishDate":"Tue, 26 Nov 2019 14:03:59 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72244752.cms"},{"Title":"सत्तापालट;ट्रायडेंटमध्ये लिहिलं गेलं स्क्रीप्ट","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार आणि त्यांचे पुतणे अजित पवार यांच्यात मंगळवारी सकाळी ट्रायडेंट हॉटेलमध्ये बैठक झाली. हीच बैठक चार दिवसांपूर्वीच्या फडणवीस सरकार कोसळण्याची पटकथा लिहित होती. कारण, यानंतर काही तासातच अजित पवार यांनी उपमुख्यमंत्रिपदाचा राजीनामा दिला. अजित पवारांनीच राजीनामा दिल्यामुळे देवेंद्र फडणवीस यांनीही काही तासात पत्रकार परिषद घेतली आणि राजीनामा देत असल्याची घोषणा केली. ","PublishDate":"Tue, 26 Nov 2019 13:55:33 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72244583.cms"},{"Title":"नव्या विधानसभेचे उद्या गठन; आमदारांचाही शपथविधी","Content":"राज्याच्या नव्या विधानसभेचे उद्या गठन होणार आहे. त्यासाठी उद्या बुधवार दिनांक २७ नोव्हेंबर रोजी सकाळी ८ वाजता आमदारांना विधानसभेत हजर राहण्याच्या सूचना राज्यपाल भगतसिंह कोश्यारी यांनी दिल्या असून उद्याच नवनिर्वाचित आमदारांचाही शपथविधी होणार आहे.","PublishDate":"Tue, 26 Nov 2019 12:55:14 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72243348.cms"},{"Title":"उद्धव ठाकरेच पुढचे मुख्यमंत्री : नवाब मलिक","Content":"महाराष्ट्राचे पुढचे मुख्यमंत्री हे शिवसेना पक्षप्रमुख उद्धव ठाकरेच असतील आणि त्यांनी यासाठी होकार दिला आहे, अशी माहिती राष्ट्रवादीचे प्रवक्ते नवाब मलिक यांनी दिली. देवेंद्र फडणवीस यांचा राजीनामा हा महाराष्ट्राच्या जनतेचा विजय आहे. महाराष्ट्राने त्यांचा अहंकार संपवला, अशा शब्दात नवाब मलिक यांनी जोरदार टीका केली.","PublishDate":"Tue, 26 Nov 2019 12:24:25 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72243067.cms"},{"Title":"महाविकास आघाडीचे जनक शरद पवारच: राऊत","Content":"महाराष्ट्र आणि देशाच्या राजकारणातील सर्वात अनुभवी व दिग्गज नेते शरद पवार यांनी पुढाकार घेतला म्हणूनच महाविकास आघाडी आकाराला आली, असे शिवसेना नेते संजय राऊत यांनी सांगितले आहे. राऊतांनी १७० हा आकडा कुठून आणला हे त्यांनाच विचारा असे पवार गमतीने सांगायचे पण हे गणित ते आणि मिळून एकत्रच करत होतो, अशी आतली माहितीही राऊत यांनी दिली.","PublishDate":"Tue, 26 Nov 2019 12:00:45 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72242576.cms"},{"Title":"प्रतिभा पवार यांच्या प्रयत्नातूनच अजितदादा स्वगृही?","Content":"राष्ट्रवादीचे विधीमंडळ गटनेते अजित पवार यांनी बंडखोरी करत उपमुख्यमंत्रिपदाची शपथ घेतली. त्यांना परत आणण्यासाठी राष्ट्रवादीच्या दिग्गज नेत्यांनी प्रयत्न केला. पण अजित पवार ऐकण्यासाठी तयार नव्हते. अखेर राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या पत्नी प्रतिभा पवार यांच्या सांगण्यावरुनच अजित पवारांचं मन वळलं असल्याचं बोललं जात आहे. प्रतिभा पवार यांनी अजितदादांना पवार कुटुंबाची संस्कृती लक्षात आणून दिली आणि त्यानंतर त्यांनी राजीनाम्याचा निर्णय घेतल्याची माहिती आहे.","PublishDate":"Tue, 26 Nov 2019 11:48:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72242368.cms"},{"Title":"विधानसभेच्या हंगामी अध्यक्षपदी कालिदास कोळंबकर","Content":"राज्याच्या विधानसभेच्या हंगामी अध्यक्षपदी भाजपचे आमदार कालिदास कोळंबकर यांची नियुक्ती करण्यात आली असून त्यांनी राजभवनात जाऊन पद आणि गोपनीयतेची शपथ घेतली.","PublishDate":"Tue, 26 Nov 2019 11:33:02 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72242066.cms"},{"Title":"फडणवीस ठरले महाराष्ट्राचे सर्वात कमी दिवसाचे मुख्यमंत्री","Content":"देवेंद्र फडणवीस हे गेल्या ४७ वर्षात पाच वर्षांची कारकीर्द पूर्ण करणारे महाराष्ट्राच्या इतिहासातील फक्त दुसरे मुख्यमंत्री ठरले. पण आता त्यांच्या नावावर आणखी एका विक्रमाची नोंद झाली आहे. दुसऱ्या कार्यकाळात देवेंद्र फडणवीस हे फक्त तीन दिवसांचे मुख्यमंत्री ठरले. शपथविधीनंतर ७२ तासातच फडणवीसांना राजीनामा देण्याची वेळ ओढावली. यापूर्वी महाराष्ट्राच्या इतिहासात फक्त वसंतराव नाईक यांनीच फक्त पाच वर्षांचा कार्यकाळ पूर्ण केला होता.","PublishDate":"Tue, 26 Nov 2019 11:12:25 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72241584.cms"},{"Title":"शरद पवारांच्या 'पॉवर गेम' पुढं सगळेच फिके","Content":"शरद पवार ही व्यक्ती राजकारणात काय करू शकते, याचा प्रत्यय आज पुन्हा एकदा महाराष्ट्र व देशाला आला. विधानसभा निवडणुकीच्या मैदानात लढवय्या वृत्तीचा परिचय देणाऱ्या पवारांनी दरबारी राजकारणातही आपण किती पारंगत आहोत, याची झलक दाखवली आहे. आपल्या कूटनीतीनं पुतण्या अजित पवार यांचं बंड मोडून काढतानाच एका रात्रीत सत्ता स्थापन केलेलं सरकार ८० तासांत खाली खेचून पवारांनी भाजपच्या चाणक्यांना धोबीपछाड दिली आहे. पवारांच्या या 'पावर गेम'मुळं सगळेच हैराण झाले आहेत.","PublishDate":"Tue, 26 Nov 2019 11:06:41 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72241409.cms"},{"Title":"उद्धव ठाकरे उद्याच मुख्यमंत्रिपदाची शपथ घेणार?","Content":"राज्यातील सुरू असलेल्या सत्तानाट्याच्या पार्श्वभूमीवर शिवसेना पक्षप्रमुख उद्धव ठाकरे हे उद्याच मुख्यमंत्रिपदाची, काँग्रेसचे विधीमंडळ गटनेते बाळासाहेब थोरात आणि राष्ट्रवादीचे विधीमंडळ गटनेते जयंत पाटील हे दोघेही उपमुख्यमंत्रिदाची शपथ घेणार असल्याची माहिती सूत्रांनी दिली. आज सायंकाळी सहा वाजता शिवसेना, काँग्रेस आणि राष्ट्रवादीच्या नेत्यांची संयुक्त पत्रकार परिषद घेण्यात येणार असून त्यात ही घोषणा करण्यात येणार असल्याचंही सांगण्यात येतं.","PublishDate":"Tue, 26 Nov 2019 11:03:19 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72241259.cms"},{"Title":"देवेंद्र फडणवीस जाता-जाता शिवसेनेवर घसरले!","Content":"भाजपला पाठिंबा देत उपमुख्यमंत्रिपदाची शपथ घेतलेले अजित पवार यांनी राजीनामा दिल्यानंतर पुढील तासाभरातच मुख्यमंत्री देवेंद्र फडणवीस यांनीही पदाचा राजीनामा दिला. फडणवीस यांनी जाता-जाता शिवसेनेवर शरसंधान साधलं. ","PublishDate":"Tue, 26 Nov 2019 10:43:19 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72241032.cms"},{"Title":"महाविकास आघाडीचे नेते राज्यपालांची भेट घेणार","Content":"मुख्यमंत्री देवेंद्र फडणवीस यांनी राजीनामा देण्याची घोषणा केली आहे. फडणवीस थोड्याच वेळात राज्यपाल भगतसिंह कोश्यारी यांची भेट घेऊन आपला राजीनामा त्यांच्याकडे सोपवणार आहे. या वेगवान घडामोडींनंतर महाराष्ट्र विकास आघाडीच्या गोटात जोरदार हालचाली सुरू झाल्या आहेत. फडणवीसांनी राजीनामा दिल्यानंतर लगेचच महाविकास आघाडीचे नेते राज्यपालांची भेट घेऊन त्यांच्याकडे सत्तास्थापनेचा दावा करतील, अशी शक्यता आहे.","PublishDate":"Tue, 26 Nov 2019 10:30:30 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72240734.cms"},{"Title":"अखेर देवेंद्र फडणवीस यांचा मुख्यमंत्रिपदाचा राजीनामा","Content":"उपमुख्यमंत्री अजित पवार यांनी पदाचा राजीनामा दिल्याने आमच्याकडे बहुमत उरलं नाही, त्यामुळे मी राज्यपालांना भेटून राजीनामा देत आहे, अशी घोषणा करतानाच नवं सरकार बनविणाऱ्यांना माझ्या शुभेच्छा. त्यांची विरोधाभास असलेली आघाडी त्यांनाच लखलाभ असो, असा टोलाही मुख्यमंत्री देवेंद्र फडणवीस यांनी शिवसेना, काँग्रेस आणि राष्ट्रवादीला लगावला. त्यानंतर फडणवीस यांनी राज्यपालांना भेटून त्यांचा राजीनामा सादर केला. केवळ ८० तासांत फडणवीस सरकारला पायउतार व्हावे लागले आहे.","PublishDate":"Tue, 26 Nov 2019 10:14:37 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72240563.cms"},{"Title":"संन्यास घेण्याच्या अटीवर अजित पवारांचा राजीनामा","Content":"राष्ट्रवादीचे बंडखोर नेते अजित पवार यांनी भाजपशी हातमिळवणी करून उपमुख्यमंत्रिपदाची शपथ घेतली. त्यानंतर अवघ्या तीन दिवसांनी त्यांनी पदाचा राजीनामा दिला. राजकीय संन्यास घेण्याच्या अटीवर त्यांनी राजीनामा दिल्याचं सूत्रांकडून सांगितलं जात आहे. ","PublishDate":"Tue, 26 Nov 2019 10:04:50 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72240369.cms"},{"Title":"सत्ताचक्र पुन्हा फिरले! अजित पवार यांचा उपमुख्यमंत्रिपदाचा राजीनामा","Content":"गेल्या काही दिवसांपासून राज्याच्या राजकारणात सुरू असलेल्या राजकीय घडामोडींनी आज पुन्हा नाट्यमय वळण घेतलं. राष्ट्रवादीतून फुटून आणि भाजपला मिळून उपमुख्यमंत्रिपदाची शपथ घेणारे राष्ट्रवादीचे नेते अजित पवार यांनी अवघ्या तीन दिवसांत उपमुख्यमंत्रिपदाचा राजीनामा दिला आहे.","PublishDate":"Tue, 26 Nov 2019 10:13:30 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72239395.cms"},{"Title":"देवेंद्र फडणवीस सरकार 'असं' वाचू शकतं!","Content":" सुप्रीम कोर्टाच्या आदेशानंतर उद्या, संध्याकाळी महाराष्ट्राच्या विधानसभेत देवेंद्र फडणवीस सरकारला बहुमत सिद्ध करावं लागणार आहे. फडणवीस हे बहुमतासाठी आवश्यक १४५चा आकडा गाठू शकतील का, असा प्रश्न उपस्थित होत आहे.","PublishDate":"Tue, 26 Nov 2019 08:12:47 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72238563.cms"},{"Title":"अखेर काँग्रेसनं विधीमंडळ पक्षाचा नेता निवडला!","Content":" विधानसभा निवडणुकीच्या निकालानंतर तब्बल महिन्याभरानंतर काँग्रेसनं आपल्या विधीमंडळ पक्षाच्या नेत्याची निवड केली आहे. काँग्रेसचे प्रदेशाध्यक्ष बाळासाहेब थोरात यांचीच या पदावर निवड झाली आहे. काँग्रेसचे महाराष्ट्र प्रभारी मल्लिकार्जुन खर्गे यांनी थोरात यांच्या नावाची घोषणा केली. ","PublishDate":"Tue, 26 Nov 2019 07:49:11 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72238060.cms"},{"Title":"26/11 stories of strength : गर्भवतींना वाचवणारी ती नर्स होती खरी हिरो &#8211; राधिका आपटे","Content":"गणवेशाच्या या ताकदीनेच आपल्या सर्वांना प्राण वाचवले, लोकांची मदत केली असे तिने सांगितले.","PublishDate":"Tue, 26 Nov 2019 15:10:14 +00:00","Link":"https://www.loksatta.com/mumbai-news/radhika-apte-talks-about-the-heroes-who-helped-the-pregnant-women-during-the-2611-attack-aau-85-2023041/"},{"Title":"26/11 stories of strength : हेमंत करकरेंचे हौतात्म्य व्यर्थ जायला नको &#8211; गडकरी","Content":"मुंबईवर २६/११ रोजी झालेल्या दहशतवादी हल्ल्याला आज ११ वर्षे पूर्ण झाली. यानिमित्ताने इंडियन एक्स्प्रेस ग्रुपने 'स्टोरीज ऑफ स्ट्रेंथ' या कार्यक्रमाचे गेट वे ऑफ इंडिया येथे आयोजन केले आहे.","PublishDate":"Tue, 26 Nov 2019 14:18:41 +00:00","Link":"https://www.loksatta.com/mumbai-news/sacrifice-of-hemant-karkare-shouldnt-go-in-vain-says-union-minister-nitin-gadkari-aau-85-2023022/"},{"Title":"26/11 Stories of Strength : राजनाथ सिंह, गडकरी, अमिताभ बच्चन एक्स्प्रेसच्या कार्यक्रमात","Content":"या कार्यक्रमात स्टोरीज ऑफ स्ट्रेंथ म्हणजेच धाडसाच्या कहाण्या सांगितल्या जाणार आहेत. ","PublishDate":"Tue, 26 Nov 2019 12:50:33 +00:00","Link":"https://www.loksatta.com/mumbai-news/2611-stories-of-strength-rajnath-gadkari-and-bachchan-at-express-event-scj-81-2022992/"},{"Title":"गर्विष्ठ भाजपाच्या शेवटाला आता सुरुवात झाली &#8211; नवाब मलिक","Content":"\"शिवसेनेचा जन्म हा जातीयवादी राजकारण करण्यासाठी झालेला नाही. तर महाराष्ट्रातील जनतेच्या सेवेसाठी शिवसेना स्थापन झाली होती.\"","PublishDate":"Tue, 26 Nov 2019 12:49:34 +00:00","Link":"https://www.loksatta.com/mumbai-news/this-is-the-start-of-bjps-end-bjp-has-become-very-arrogant-says-nawab-malik-aau-85-2022995/"},{"Title":"किमान समान कार्यक्रमाला सोनिया गांधींची संमती; महाविकास आघाडीच्या बैठकीनंतर प्रकाशन","Content":"शिवसेना-काँग्रेस-राष्ट्रवादीच्या आज होणाऱ्या बैठकीनंतर किमान समान कार्यक्रमाचे प्रकाशन केले जाणार आहे.","PublishDate":"Tue, 26 Nov 2019 12:19:42 +00:00","Link":"https://www.loksatta.com/mumbai-news/congress-president-sonia-gandhi-has-given-her-consent-to-the-common-minimum-program-of-mahavikas-aaghadi-aau-85-2022973/"},{"Title":"महाआघाडीचं तीनचाकी सरकार चालणं कठीण &#8211; फडणवीस","Content":"अजित पवार यांनी उपमुख्यमंत्रीपदाचा राजीनामा दिल्यानंतर बहुमताच्या चाचणीपूर्वीच देवेंद्र फडणवीस सरकार कोसळले आहे.","PublishDate":"Tue, 26 Nov 2019 11:48:39 +00:00","Link":"https://www.loksatta.com/mumbai-news/its-difficult-to-run-a-three-wheeler-government-says-fadnavis-aau-85-2022883/"},{"Title":"सदानंद सुळे यांच्या मनधरणीनंतर अजित पवारांनी दिला राजीनामा?","Content":"राजीनामा देण्यापूर्वी अजित पवार यांची सदानंद सुळे यांच्याशी भेट झाली होती. त्यानंतरच त्यांनी हे पाऊल उचलल्याचे बोलले जात आहे.","PublishDate":"Tue, 26 Nov 2019 11:01:51 +00:00","Link":"https://www.loksatta.com/mumbai-news/ajit-pawar-resigns-from-the-post-of-deputy-cm-after-met-sadanand-sule-aau-85-2022847/"},{"Title":"तीन वर्षानंतर पुन्हा विचारलं तरी नाकारला लग्नाचा प्रस्ताव, बोरिवलीत विवाहित तरुणीवर चाकूने हल्ला","Content":"पोलिसांनी आरोपीला अटक केली आहे\n","PublishDate":"Tue, 26 Nov 2019 08:57:38 +00:00","Link":"https://www.loksatta.com/mumbai-news/a-woman-stabbed-for-refusing-marriage-proposal-in-borivali-sgy-87-2022803/"},{"Title":"सर्वाधिक वेळा निवडून आल्याने हंगामी अध्यक्षपदासाठी माझा विचार व्हावा &#8211; थोरात","Content":"\"हंगामी अध्यक्षपदासाठी सभागृहाचा जो सर्वांत वरिष्ठ सदस्य असतो त्याची परंपरेनुसार निवड केली जाते याचे पालन राज्यपाल करतील अशी आशा आहे\"","PublishDate":"Tue, 26 Nov 2019 08:25:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/most-of-the-time-i-have-been-elected-therefore-my-name-will-be-consider-for-the-seasonal-president-of-the-legislative-assembly-says-thorat-aau-85-2022753/"},{"Title":"सभागृहात आम्ही बहुमत सिद्ध करु &#8211; रावसाहेब दानवे","Content":"\"आज (मंगळवार) रात्री मुंबईतील गरवारे क्लब येथे भाजपाच्या आमदारांची बैठक होईल\"","PublishDate":"Tue, 26 Nov 2019 08:44:06 +00:00","Link":"https://www.loksatta.com/mumbai-news/we-will-prove-our-majority-says-bjp-leader-rao-saheb-danve-aau-85-2022698/"},{"Title":"राज्यपाल, मुख्यमंत्र्यांकडून २६ /११ मधील शहिदांना अभिवादन","Content":"उपमुख्यमंत्री अजित पवार यांच्या अनुपस्थितीमुळे नव्या चर्चा\n","PublishDate":"Tue, 26 Nov 2019 05:19:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/maharashtra-chief-minister-devendra-fadnavis-and-governor-bhagat-singh-koshyari-pay-tribute-msr-87-2022597/"},{"Title":"वडाळा-कासारवडवली मेट्रो-४चा मार्ग मोकळा","Content":"न्यायालयाने मात्र अशा प्रकारे सार्वजनिक प्रकल्पात अडथळे निर्माण करण्यावरून याचिकाकर्त्यांना फटकारले. ","PublishDate":"Tue, 26 Nov 2019 01:39:26 +00:00","Link":"https://www.loksatta.com/mumbai-news/open-the-wadala-kasaravadavali-metro-route-akp-94-2022540/"},{"Title":"प्रिन्सच्या पार्थिवावर  अखेर अंत्यसंस्कार","Content":"पालिकेतर्फे प्रिन्सच्या कुटुंबियांना सोमवारी आर्थिक सहाय्य म्हणून १० लाख रुपये देण्यात आले.  ","PublishDate":"Tue, 26 Nov 2019 01:35:36 +00:00","Link":"https://www.loksatta.com/mumbai-news/ten-lakh-help-assistance-to-the-families-akp-94-2022539/"},{"Title":"‘जिवाला धोका असल्याचे  हेमंतने सांगितले होते’","Content":"हेमंत शहीद होण्याच्या आधी एकदा आमची भेट झाली होती. मी त्याला चहा घ्यायला सांगितले.","PublishDate":"Tue, 26 Nov 2019 01:23:52 +00:00","Link":"https://www.loksatta.com/mumbai-news/hemant-karkare-former-head-of-the-anti-terrorism-squad-akp-94-2022537/"},{"Title":"ठाण्यात शनिवारी साहित्य, संगीतमय मैफल","Content":"चंद्रकांत काळे या कार्यक्रमाबाबत बोलताना म्हणाले, की मराठी साहित्यविश्वात पु. ल. देशपांडे हे ख्यातकीर्त विनोदी लेखक म्हणूनच प्रसिद्ध आहेत.","PublishDate":"Mon, 25 Nov 2019 22:30:15 +00:00","Link":"https://www.loksatta.com/mumbai-news/saturday-a-literary-musical-concert-in-thane-akp-94-2022450/"},{"Title":"सिंचन घोटाळ्यातील नऊ प्रकरणे बंद!","Content":"सर्व प्रकरणे नवनिर्वाचित उपमुख्यमंत्री अजित पवार यांच्याशी संबंधित नसल्याचा दावा ‘एसीबी’ने केला आहे.","PublishDate":"Mon, 25 Nov 2019 22:28:02 +00:00","Link":"https://www.loksatta.com/mumbai-news/ajit-pawar-sinchan-fraud-acb-clean-chit-akp-94-2022449/"},{"Title":"शक्तिपरीक्षेची रंगीत तालीम","Content":"सुमारे दीड तासांच्या सुनावणीनंतर बहुमत सिद्ध कधी करायचे याचा निर्णय मंगळवारी सकाळी जाहीर होईल हे स्पष्ट झाले. ","PublishDate":"Mon, 25 Nov 2019 22:24:38 +00:00","Link":"https://www.loksatta.com/mumbai-news/color-training-of-strength-tests-akp-94-2022447/"},{"Title":"राज्यात कांद्याची  विक्रमी दरझेप","Content":"साधारणपणे ऑक्टोबरच्या दुसऱ्या आठवडय़ात नवीन कांद्याची आवक सुरू होते. ","PublishDate":"Mon, 25 Nov 2019 22:21:00 +00:00","Link":"https://www.loksatta.com/mumbai-news/the-onion-sales-rate-in-the-state-jumped-akp-94-2022446/"},{"Title":"मुख्यमंत्री फडणवीस पुन्हा मंत्रालयात","Content":"शनिवारी शपथविधी झाल्यानंतरही दोन दिवस मुख्यमंत्री फडणवीस मंत्रालयात आले नव्हते","PublishDate":"Mon, 25 Nov 2019 22:18:07 +00:00","Link":"https://www.loksatta.com/mumbai-news/chief-minister-fadnavis-again-in-the-ministry-akp-94-2022445/"},{"Title":"रेल्वे प्रवाशांनाही ‘ई-दंड’?","Content":"ई-चलनअंतर्गत सध्या कोटय़वधीची दंडाची रक्कम नियम मोडणाऱ्या वाहनचालकांकडे थकीत आहे. ","PublishDate":"Mon, 25 Nov 2019 21:40:58 +00:00","Link":"https://www.loksatta.com/mumbai-news/western-railway-proposal-for-e-penalty-zws-70-2022453/"},{"Title":"पालिकेच्या ६१ मंडयांतील हरित कचऱ्यापासून खतनिर्मिती","Content":"मुंबईमध्ये पालिकेच्या एकूण ९१ मंडया असून तेथे निर्माण होणारा कचरा कचराभूमींमध्ये पाठविण्यात येत आहे. ","PublishDate":"Mon, 25 Nov 2019 21:36:14 +00:00","Link":"https://www.loksatta.com/mumbai-news/manure-from-green-waste-of-61-mandai-of-bmc-zws-70-2022429/"},{"Title":"धारावी प्रकल्पासाठी अखेर फेरनिविदाच!","Content":"धारावीचे पाच भाग करून त्यापैकी एक भाग म्हाडाला विकसित करण्यासाठी देण्यात आला","PublishDate":"Mon, 25 Nov 2019 21:32:27 +00:00","Link":"https://www.loksatta.com/mumbai-news/again-tender-for-dharavi-project-zws-70-2022430/"},{"Title":"महाविकास आघाडीच्या १६२ आमदारांची यादी राज्यपालांना सादर","Content":"फडणवीस यांनी चुकीच्या कागदपत्रांच्या आधारे सरकार  स्थापन करण्याचा दावा केला. ","PublishDate":"Mon, 25 Nov 2019 21:30:51 +00:00","Link":"https://www.loksatta.com/mumbai-news/maharstra-goverbment-mla-list-akp-94-2022395/"},{"Title":"बालकांवरील लैंगिक अत्याचारांत वाढ","Content":"प्रजा फाऊंडेशनचा आहवाल; ६९ टक्के गुन्हे अल्पवयीन मुलांशी संबंधित","PublishDate":"Mon, 25 Nov 2019 21:27:22 +00:00","Link":"https://www.loksatta.com/mumbai-news/child-sexual-abuse-cases-increases-zws-70-2022422/"}]