[{"Title":"राज्याला पुन्हा चटके; मुंबईला आर्द्रतेचा त्रास","Content":"मुंबईसह कोकण, विदर्भ, मराठवाडा आणि मध्य महाराष्ट्राला आठवडाभर थोडा दिलासा मिळाल्यानंतर आता पुन्हा एकदा तापमानाचा पारा चढायला सुरुवात झाली आहे. विदर्भात पारा मंगळवारी पुन्हा एकदा ४५ अंशांपार गेला आहे, तर येत्या दोन ते तीन दिवसांत कमाल तापमान आणखी दोन ते तीन अंशांनी वाढण्याचा अंदाज हवामान विभागाने वर्तवला आहे. एक ते दोन अंशांची वाढ अपेक्षित आहे. उर्वरीत महाराष्ट्रात आर्द्रता अत्यंत कमी आहे. ","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69014340.cms"},{"Title":"काँग्रेस, शिवसेना, बसपला 'कारणे दाखवा'","Content":"​​ बेकायदा होर्डिंगच्या प्रश्नावरून मुंबई उच्च न्यायालयाने भाजपच्या उमेदवार पूनम महाजन, आमदार व मुंबई भाजपचे अध्यक्ष आशिष शेलार व भाजपच्या नगरसेविका अलका केरकर यांना स्पष्टीकरण देण्याचे आदेश देतानाच, काँग्रेस, शिवसेना, बसपलाही कारणे दाखवा नोटीस बजावली आहे. बेकायदा होर्डिंगबाजीविषयी पक्षातील कार्यकर्त्यांविरुद्ध कोणतीही कारवाई होत नसल्याचे पाहून आणि यासंदर्भात जबाबदारीपूर्वक समाधानकारक पावली उचलली गेली नसल्याचे पाहून न्यायालयाने काँग्रेस, शिवसेना व बहुजन समाज पक्षाला न्यायालय अवमानाबद्दल 'कारणे दाखवा' नोटीस बजावली.","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69015249.cms"},{"Title":"अरुण गवळीला फर्लो","Content":"शिवसेनेचे नगरसेवक कमलाकर जामसंडेकर यांच्या हत्येप्रकरणी नाशिक मध्यवर्ती तुरुंगात शिक्षा भोगत असलेला गँगस्टर व माजी आमदार अरुण गवळी याला मुंबई उच्च न्यायालयाच्या नागपूर खंडपीठाने २८ दिवसांच्या 'फर्लो' सुटी मंगळवारी मंजूर केली. मात्र, ही सुटी मुंबईतील २९ एप्रिल रोजीचे मतदान संपल्यानंतरच म्हणजे ३० एप्रिलपासून लागू होईल, असेही न्या. झेड. ए. हक व न्या. विनय जोशी यांच्या खंडपीठाने स्पष्ट केले.","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69014857.cms"},{"Title":"फोटो मॉर्फिंग करून खंडणीवसुली","Content":"फोटो मॉर्फिंग करून तो अश्लील करून त्याआधारे अभिनेत्री आणि महिलांकडून खंडणी उकळणाऱ्या नराधमाला मुंबई गुन्हे शाखेच्या पथकाने मंगळवारी अटक केली. सिद्धार्थ सरोदे असे या तरुणाचे नाव असून त्याने मुंबईतील दोन टीव्ही अभिनेत्रींसह राज्यात सात तरुणींना अश्लील फोटो समाजमाध्यमांवरून वायरल करण्याची धमकी दिल्याचे आणि त्यापैकी काहीजणींकडून लाखो रुपये घेतल्याचे चौकशीतून स्प्ष्ट झाले आहे. ","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69014386.cms"},{"Title":"भाजपच्या जाहिरातीतील कुटुंब व्यासपीठावर","Content":"आपल्या सभांमधून पंतप्रधान नरेंद्र मोदी व भाजपच्या संदर्भातील व्हिडीओ दाखवून त्यातील विरोधाभास समोर आणणाऱ्या मनसे अध्यक्ष राज ठाकरे यांनी मंगळवारी भाजपला आणखी एक धक्का दिला. 'मोदी है तो मुमकीन है' या जाहिरातीसाठी भाजपच्या आयटी सेलने वापरलेल्या फोटोतील कुटुंबालाच राज यांनी व्यासपीठावर आणले. या कुटुंबाच्या घरगुती फोटोचा कसा जाहिरातीत खोट्या पद्धतीने वापर झाला आहे, हे त्यांनी दाखविल्याने सभेमध्ये एकच हशा पिकला.\n","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69014303.cms"},{"Title":"कुर्ला स्थानकात प्रवासी उन्हात","Content":"वातावरणातील वाढत्या उकाड्याने मुंबईकर हैराण होत असतानाच, दुसरीकडे रेल्वे स्थानकांवरील छतांच्या दुरुस्ती कामांमुळे प्रवाशांना उन्हाच्या झळा अधिक तीव्रतेने सहन कराव्या लागत आहे. मध्य आणि हार्बर मार्गावरील महत्त्वाच्या कुर्ला स्थानकातील हार्बर फ्लॅटफार्म क्र. सात-आठ आणि पाच-सहा यांच्या दुरुस्तीचे काम अतिशय संथगतीने सुरू आहे. परिणामी, लोकलची प्रतीक्ष करत असताना प्रवाशांना पुलावरील सावलीचा आसरा घेत आहे.\n","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69013644.cms"},{"Title":"माझ्या ‘उमेदवारी’विरुद्धचा हा अर्ज राजकीय हेतूने","Content":"'मुंबई उच्च न्यायालयाने मला केवळ प्रकृतीच्या कारणाखाली नव्हे तर माझ्याविरुद्धच्या आरोपांत प्रथमदर्शनी तथ्य नसल्याचे स्पष्ट झाल्याने जामीन दिला आहे. दोन वर्षांपूर्वी मला जामीन मिळाला तेव्हा माझी प्रकृती खरोखरच चांगली नव्हती. जामीन मिळताच मी स्तनांच्या कर्करोगावर शस्त्रक्रिया करून घेतली. त्यामुळे अर्जदाराने माझ्या उमेदवारीला आव्हान देण्यासाठी केलेला अर्ज राजकीय हेतूने प्रेरित आहे', असा दावा करत अर्जदाराला मोठा दंड लावून हा अर्ज फेटाळण्याची विनंती साध्वी प्रज्ञा सिंह ठाकूर यांनी मंगळवारी विशेष एनआयए न्यायालयाला केली.","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69013578.cms"},{"Title":"घराणेशाहीला लोक कंटाळलेत; मुख्यमंत्र्यांची काँग्रेस-राष्ट्रवादीवर टीका","Content":"मनसेचे प्रमुख राज ठाकरे हे लोकसभा निवडणुकीत न खेळणारे खेळाडू आहेत, त्यांच्या पक्षाचे अस्तित्व हे नगण्य आहे, त्यामुळे स्वतःच्या राजकीय अस्तित्वासाठी त्यांचा सर्व खटाटोप सुरू आहे. मला महत्त्व द्या, यासाठी ते आरोप करत आहेत, त्यांच्या आरोपांना दररोज उत्तर देण्याची गरज नाही, अशा शब्दांत मुख्यमंत्री देवेंद्र फडणवीस यांनी राज ठाकरे यांना फटकारले.","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69013081.cms"},{"Title":"‘छोटा काश्मीर’मध्ये येणार शिकारा","Content":"आरे कॉलनीमधील लोकप्रिय पर्यटन स्थळ असलेले 'छोटा काश्मीर' उद्यान सध्या काळाच्या ओघात गर्दुल्ले, मद्यपी आणि जोडपी यांचा अड्डा बनले आहे. हे पर्यटन स्थळ मुंबईच्या पर्यटनाच्या नकाशावर यावे आणि त्या माध्यमातून आरेमधील निसर्गालाही संजीवनी मिळावी, यासाठी मिशन ग्रीन मुंबईचे सदस्य आणि महाविद्यालयीन विद्यार्थी प्रयत्नशील आहेत. ","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69013073.cms"},{"Title":"मुकेश अंबानी विरोधात म्हणजेच मोदी सरकार चाललं- राज","Content":"देशातली सर्वात पॉवरफुल उद्योगपती मुकेश अंबानी यांनी दक्षिण मुंबईत काँग्रेस उमेदवार मिलिंद देवरा यांना मतदान करणार असल्याचं जाहीरपणे सांगितलं. देशातला सर्वात मोठा उद्योगपती जेव्हा देवरांना पाठिंबा देतो, तेव्हा तो एकट्या देवरांना पाठिंबा नसतो. तर भाजप सरकार चाललंय, नरेंद्र मोदी पुन्हा पंतप्रधान होणार नाहीत, असाच संदेश त्यांना द्यायचा आहे, असं सांगतानाच शिवसेनेला मतदान म्हणजेच भाजपला मतदान. त्यामुळे शिवसेनेलाही मतदान करू नका, असं आवाहन मनसे अध्यक्ष राज ठाकरे यांनी केलं.\n","PublishDate":"Tue, 23 Apr 2019 15:10:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69012558.cms"},{"Title":"सीएसएमटीचा जिना खुला; लाखो प्रवाशांचा त्रास वाचणार","Content":"छत्रपती शिवाजी महाराज टर्मिनस येथील हार्बर मार्गावरील लोकल सुटणाऱ्या प्लॅटफॉर्म क्रमांक १ वरील दुरुस्तीसाठी बंद असलेल्या पुलाचा जिना अखेर सोमवारी रात्री सुरू करण्यात आला. यामुळे प्लॅटफॉर्म बदलण्यासाठी 'डेडएंड'ला वळसा घालण्याचा लाखो प्रवाशांचा त्रास वाचणार असल्याचे रेल्वे अधिकाऱ्यांनी स्पष्ट केले. पुलाच्या संरक्षक कठड्यांसाठी (साइड बॅरिकेडिंग) हेरिटेज पुलावरील अतिरिक्त प्लॅस्टरचा भाग काही प्रमाणात हटवण्यात आला आहे.\n","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69012606.cms"},{"Title":"दगाफटक्याबाबत सावध रहा; उद्धव यांच्या सूचना","Content":"राज्यात लोकसभा निवडणुकांचा चौथा आणि शेवटचा टप्पा पुढील आठवड्यात पार पडणार असून यात प्रामुख्याने मुंबई आणि ठाण्यालगतच्या दहा लोकसभा मतदारसंघांचा समावेश आहे. त्यामुळे राज्यात प्रचार करणारे शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी रविवारपासून या मतदारसंघांच्या रणनीतीसाठी विभागप्रमुख आणि महत्त्वाच्या पदाधिकाऱ्यांच्या बैठका घ्यायला सुरुवात केली आहे. 'राज्यात युतीच्या बाजूने जोरदार वातावरण असून मुंबई आणि ठाण्यात जराही दगाफटका होता कामा नये,' असे उद्धव ठाकरे या बैठकांमधून पदाधिकाऱ्यांना बजावत असल्याचे कळते.","PublishDate":"Tue, 23 Apr 2019 21:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69012562.cms"},{"Title":"राज्यात १४ जागांसाठी ६१.०३ टक्के मतदान","Content":"राज्यात लोकसभेच्या तिसऱ्या टप्प्यासाठी १४ जागांवर ६१.०३ टक्के मतदान झालं. यावेळी कोणताही अनुचित प्रकार घडला नाही. जळगाव, रावेर, जालना, औरंगाबाद, रायगड, पुणे, बारामती, अहमदनगर, माढा, सांगली, सातारा, रत्नागिरी-सिंधुदुर्ग, कोल्हापूर, हातकणंगले या मतदारसंघात आज शांततेत मतदान पार पडलं.","PublishDate":"Tue, 23 Apr 2019 14:57:26 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69012360.cms"},{"Title":"जनभावना मोदींविरोधात; भीती ईव्हीएम घोटाळ्याचीच: शरद पवार","Content":"राष्ट्रवादी काँग्रेसचे राष्ट्रीय अध्यक्ष शरद पवार, आंध्र प्रदेशचे मुख्यमंत्री चंद्राबाबू नायडू यांच्यासह संयुक्त महाआघाडीच्या राष्ट्रीय स्तरावरील नेत्यांनी आज मुंबईत पत्रकार परिषद घेऊन पुन्हा एकदा ईव्हीएम प्रणालीवर प्रश्नचिन्ह उपस्थित केलं.","PublishDate":"Tue, 23 Apr 2019 12:06:37 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69009553.cms"},{"Title":"दाऊदच्या खेडमधील १४ मालमत्तांचा लिलाव होणार","Content":"​​दोन आठवड्यापूर्वीच अंडरवर्ल्ड डॉन दाऊद इब्राहिमच्या बहिणीच्या एका फ्लॅटचा १.८ कोटी रुपयांना लिलाव करण्यात आलेला असतानाच आता त्याच्या रत्नागिरी जिल्ह्यातील खेडमधील १४ मालमत्तांचा लिलाव होणार आहे. या सर्व मालमत्ता दाऊदची बहीण हसीना पारकर आणि आईच्या नावे आहेत. अँटी स्मगलिंग एजन्सी या संपत्तीचा लिलाव करणार आहे. ","PublishDate":"Tue, 23 Apr 2019 10:10:15 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69007271.cms"},{"Title":"मालेगाव पीडिताचे साध्वींच्या उमेदवारीला आव्हान","Content":"वादग्रस्त वक्तव्यामुळे सध्या चर्चेत असणाऱ्या भारतीय जनता पक्षाच्या भोपाळमधील उमेदवार साध्वी प्रज्ञा सिंह ठाकूर यांचा जामीन रद्द करून उमेदवारी रद्द करावी अशी मागणी करणारी याचिका मुंबईतील विशेष एनआयए कोर्टात करण्यात आली आहे. २००८च्या मालेगाव स्फोटात मरण पावलेल्या एका मुलाचे वडील निसार अहमद सय्यद बिलाल यांनी ही याचिका दाखल केली आहे. दरम्यान ही मागणी अयोग्य असल्याचे साध्वी प्रज्ञा यांनी म्हटले आहे. ","PublishDate":"Tue, 23 Apr 2019 08:45:49 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69005878.cms"},{"Title":"मराठी मतदारांवरच ठरणार खासदार","Content":"भाजपने ईशान्य मुंबई लोकसभा मतदारसंघातील किरीट सोमय्या यांचे तिकीट कापून मनोज कोटक यांच्या उमेदवारीची घोषणा शेवटच्या क्षणी केली. शिवसेनेच्या विरोधाबरोबर पक्षश्रेष्ठींची नाराजी असल्यामुळे सोमय्या यांचा पत्ता कापला गेला. सोमय्या यांना तिकीट दिले असते तर शिवसेनेने त्यांना पाडले असते. ","PublishDate":"Tue, 23 Apr 2019 06:29:37 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/69003577.cms"},{"Title":"जमीन आणि गोठेमालकाच्या भांडणात गुरे उन्हात","Content":"दहिसर नदीकाठी असलेल्या पश्चिम द्रुतगती मार्गावरील गोठ्यांवर महापालिकेने फेब्रुवारीमध्ये कारवाईला सुरुवात केली. मात्र गोठेमालक आणि जमीनमालक यांच्यातील वादामुळे या कारवाईनंतरही गुरे गोठ्यातून हलवण्यात आलेली नाहीत. परिणामी ही गुरे सध्या उन्हामध्ये उभी असल्याचे चित्र आहे. गुरांची व्यवस्था दुसऱ्या ठिकाणी लवकरात लवकर होणे गरजेचे असल्याचे मत व्यक्त होत आहे.\n","PublishDate":"Tue, 23 Apr 2019 01:37:59 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68997501.cms"},{"Title":"राज्यातील फुलपाखरांशी मराठीतून नाते","Content":"आपल्या आजूबाजूच्या जैवविविधतेची माहिती समजून घेताना अनेकदा शास्त्रीय नावे आली की त्यापासून दूर राहण्याची मानसिकता असते. ती नावे किचकट आहेत, त्यामुळे ती लक्षात राहत नाहीत, असे सांगत भाषाबंधनामुळे या प्रजातींच्या जवळ जाण्याचेही टाळले जाते. मात्र राज्यातील पक्ष्यांच्या नावासोबतच राज्यात आढळणाऱ्या फुलपाखरांच्या नावांची सूची तयार करण्याचे काम अंतिम टप्प्यात आले आहे. या सूचीमध्ये सुचवलेली मराठी नावे त्यावर सूचना, हरकतींसाठी खुली करण्यात आली आहेत. या सूचना ११मेपर्यंत पाठवणे अपेक्षित आहे.\n","PublishDate":"Tue, 23 Apr 2019 01:38:10 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68997494.cms"},{"Title":"डॉक्टरांचं ऐकणार, त्याला मत देणार !","Content":"राजकीय पक्षांनी सर्वसामान्यांच्या आरोग्याच्या प्रश्नांना जाहीरनाम्यामध्ये महत्त्वाचे स्थान दिले असले तरीही डॉक्टरांनीही राजकीय पक्षांपुढे त्यांच्या मागण्यांचा जाहीरनामा ठेवला आहे. 'डॉक्टरांचे ऐकणार त्यांनाच मत देणार,' अशी भूमिका घेत निवडणुकीच्या रिंगणात असलेल्या उमेदवाराची वैद्यकीय क्षेत्राकडे आणि रुग्णसेवा देणाऱ्या डॉक्टरांबद्दलची संवेदनशीलता लक्षात घेऊन त्या उमेदवाराला पाठिंबा देण्यात येणार आहे. इंडियन मेडिकल असोसिएशन या डॉक्टरांच्या देशव्यापी संघटनेने येत्या निवडणुकांमध्ये मतदान करताना ही भूमिका घेतली आहे. त्यानुसार 'आयएमए'च्या डॉक्टरांनी निवडणुकीच्या रिंगणात असलेल्या डॉक्टरांसोबत भेटीगाठी सुरू केल्या आहेत.\n","PublishDate":"Tue, 23 Apr 2019 01:38:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68997488.cms"},{"Title":"'मुंबई खड्ड्यात'...कोट्यवधीचे प्रस्ताव; रस्ते रखडलेलेच","Content":"​लोकसभा निवडणुकीची आचारसंहिता जाहीर होण्यापूर्वी रस्ते कामांसाठी तब्बल दोन हजार कोटींचे प्रस्ताव मंजूर झाले. मात्र अद्याप या रस्त्यांची कामे सुरू झालेली नाहीत. पावसाळा तोंडावर आला असून रस्ते कामे सुरू कधी होणार?, असा सवाल करत सोमवारी स्थायी समितीत नगरसेवकांनी आपल्या भागातील कामांचा पाढा वाचला. ","PublishDate":"Tue, 23 Apr 2019 01:38:33 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68996932.cms"},{"Title":"म्हाडाच्या २१७ घरांसाठी ४६ हजार अर्ज","Content":"म्हाडाने मुंबईतील २१७ घरांसाठी जाहीर केलेल्या सोडतीस मिळालेल्या मुदतवाढीने प्रतिसाद वाढत आहे. आतापर्यंत या घरांच्या सोडतीसाठी ४६ हजार अर्ज दाखल झाले आहेत. त्यातील २६ हजारांहून अधिक अर्जदारांनी अनामत रक्कमही भरली आहे. या सोडतीस २४ मेपर्यंत मुदतवाढ दिल्याने अर्जदारांची संख्या लाखाच्या घरात जाण्याचीही शक्यता वर्तवली जाते.","PublishDate":"Tue, 23 Apr 2019 01:42:28 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68996621.cms"},{"Title":"मौखिक साहित्याला लेखनाचे धुमारे","Content":"जगभरातील बोलीभाषा अस्तंगत होण्याची भीती असताना आदिवासी‌, भटके, विमुक्त यांच्यामध्ये अस्मितेचे भान येऊ लागले आहे. यातून या मौखिक साहित्याला हळुहळू लेखनाचे धुमारे फुटत आहेत. लहान प्रयत्नांमधून काही ठिकाणी पुस्तकनिर्मितीची वाटचाल होत आहे, मात्र व्यावसायिक गणित न जुळल्याने सरकारी यंत्रणेवरच अवलंबित्व आहे.","PublishDate":"Tue, 23 Apr 2019 01:42:40 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68996583.cms"},{"Title":"‘भाजपने साध्वीला उमेदवारी द्यायला नको होती’","Content":"'देशासाठी बलिदान दिलेल्यांचा कोणीही बेजबाबदार वक्तव्ये करून अपमान करता कामा नये. साध्वी प्रज्ञा ठाकूरने हेमंत करकरे यांच्याविषयी केलेल्या विधानाने आम्हाला खूप दु:ख झाले', अशा शब्दांत करकरे यांचे मेहुणे किरण देव यांनी सोमवारी मुंबईत पत्रकारांशी बोलताना तीव्र नाराजी व्यक्त केली. त्याचवेळी पंतप्रधान नरेंद्र मोदी यांनी साध्वी प्रज्ञा यांच्या विधानाचा निषेध न केल्याबद्दलही नाराजी व्यक्त करतानाच भाजपने त्यांना उमेदवारी द्यायला नको होते, असे मतही देव यांनी व्यक्त केले.\n","PublishDate":"Tue, 23 Apr 2019 01:42:53 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68996546.cms"},{"Title":"पुतण्या, पुतणीही कुटुंबसदस्य; गृहनिर्माण संस्थेतील घरांसाठी नियमबदल","Content":"राज्याच्या सहकारी संस्था उपनिबंधकांनी 'कुटुंब' या शब्दाची नव्याने व्याख्या केली असून, त्यात रक्ताच्या नात्यातील पुतण्या आणि पुतणी यांनाही कुटुंबाचा घटक म्हणून मान्यता देण्यात आली आहे. तसेच गृहनिर्माण संस्थेत पुतण्या व पुतणी 'सहयोगी सदस्य' होऊ शकतील, असा महत्त्वपूर्ण निकाल कुटुंबाची व्याख्या करताना उपनिबंधकांनी दिला आहे. ","PublishDate":"Tue, 23 Apr 2019 01:43:08 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68996261.cms"},{"Title":"मुंबई विद्यापीठ खासगी की सार्वजनिक? प्राप्तीकर विभागाची ५० कोटींची नोटीस","Content":"मुंबई विद्यापीठाचा वार्षिक अर्थसंकल्प २०० कोटी रुपयांचा आहे","PublishDate":"Tue, 23 Apr 2019 10:42:36 +00:00","Link":"https://www.loksatta.com/mumbai-news/tax-department-slaps-rs-50-crore-notice-on-mumbai-university-1880959/"},{"Title":"भातसा, अप्पर वैतरणाही मुंबईची तहान भागवणार","Content":"राज्य सरकारची पालिकेला परवानगी","PublishDate":"Mon, 22 Apr 2019 20:57:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/water-resource-management-12-1880641/"},{"Title":"‘बुलेट ट्रेन’साठी कांदळवनांचा बळी?","Content":"वृक्षकत्तलीस केंद्राची मंजुरी, आता लक्ष उच्च न्यायालयाच्या निकालाकडे","PublishDate":"Mon, 22 Apr 2019 20:52:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/bullet-train-project-1880639/"},{"Title":"कोटय़वधींची कामे रखडली","Content":"स्थायी समितीने विलेपार्ले येथील काही रस्त्यांच्या कामांच्या प्रस्तावांना मंजुरी दिली","PublishDate":"Mon, 22 Apr 2019 20:49:44 +00:00","Link":"https://www.loksatta.com/mumbai-news/bmc-standing-committee-mumbai-city-redevelopment-projects-stuck-1880631/"},{"Title":"बेघरांसाठी रात्रनिवारा;फेरीवाल्यांचीही पथारी","Content":"माहीममधील शाहूनगर पादचारी पुलावर प्रवाशांची कसरत","PublishDate":"Mon, 22 Apr 2019 21:12:17 +00:00","Link":"https://www.loksatta.com/mumbai-news/passengers-suffer-due-to-beggars-on-shahunagar-footover-bridge-footover-bridge-1880591/"},{"Title":"मुंबईतील बालमृत्यू नियंत्रणात आणण्यात यश","Content":"नवजात बालकांच्या मृत्यूच्या संख्येत १२ टक्क्यांची घट","PublishDate":"Mon, 22 Apr 2019 20:30:42 +00:00","Link":"https://www.loksatta.com/mumbai-news/number-of-deaths-of-newborn-infants-decreased-by-12-percent-1880592/"},{"Title":"‘एमयूटीपी ३ए’च्या प्रकल्पांचे वाटप","Content":"बोरिवली-विरार मार्गिकावाढसह पाच प्रकल्प रेल्वे महामंडळाकडे","PublishDate":"Mon, 22 Apr 2019 20:13:52 +00:00","Link":"https://www.loksatta.com/mumbai-news/allocation-of-mutp-phase-3a-projects-1880569/"},{"Title":"सागरी किनारा मार्गाबाबत संशयाचे वादळ","Content":"सागरी किनारा मार्ग प्रकल्पासाठी समुद्रात भराव टाकून भूमी निर्माण करण्यात येणार आहे.","PublishDate":"Tue, 23 Apr 2019 01:05:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/suspicion-remain-about-the-mumbai-coastal-route-1880580/"},{"Title":"आंतरराष्ट्रीय शिक्षण मंडळासाठी शिक्षकांना २५ हजार रुपयांचा भुर्दंड","Content":"तर पालकांवर संलग्नता शुल्काचा बोजा","PublishDate":"Mon, 22 Apr 2019 20:03:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/25000-rs-fined-for-teachers-1880562/"},{"Title":"परराज्यातील ‘फार्मासिस्ट’ना नोंदणीसाठी परीक्षा बंधनकारक","Content":"राज्य औषधनिर्माणशास्त्र परिषदेचा महत्त्वपूर्ण निर्णय","PublishDate":"Mon, 22 Apr 2019 20:00:25 +00:00","Link":"https://www.loksatta.com/mumbai-news/examination-mandatory-for-pharmacist-1880557/"},{"Title":"प्रतिष्ठित जीवनशैलीकडे वाटचाल","Content":"महाराष्ट्राच्या प्रिया पाटील यांनी पोलीस यंत्रणेशी वारंवार चर्चा करून त्यांचा दृष्टिकोन बदलला","PublishDate":"Mon, 22 Apr 2019 19:52:01 +00:00","Link":"https://www.loksatta.com/mumbai-news/information-about-jobs-business-and-pension-plans-in-transgender-rally-1880554/"},{"Title":"लोअर परळ स्थानकाबाहेर चेंगराचेंगरी","Content":"बीएमसी प्रशासन जलद गतीनी दूरूस्तीचे काम पुर्ण करत नसल्यामुळे मुंबईकरांमध्ये संताप व्यक्त होत आहे.","PublishDate":"Mon, 22 Apr 2019 17:56:55 +00:00","Link":"https://www.loksatta.com/mumbai-news/stampede-at-lower-parel-railway-station-1880501/"},{"Title":"पदयात्रा, रोड शो, चौकसभांचा भडिमार","Content":"मुंबईतील उमेदवारांकडून प्रचारासाठी शेवटचा रविवार सत्कारणी","PublishDate":"Sun, 21 Apr 2019 19:51:58 +00:00","Link":"https://www.loksatta.com/mumbai-news/election-roadshow-in-mumbai-1880092/"},{"Title":"गर्दीमुळे हिमालय पुलावरचा भार वाढला का?","Content":"चौकशी करण्याची अभियंत्यांची मागणी","PublishDate":"Sun, 21 Apr 2019 19:45:58 +00:00","Link":"https://www.loksatta.com/mumbai-news/himalaya-bridge-collapse-1880083/"},{"Title":"मुंबई दोन तास विजेविना","Content":"टाटा पॉवर वीजपुरवठा केंद्रात बिघाड","PublishDate":"Sun, 21 Apr 2019 19:45:41 +00:00","Link":"https://www.loksatta.com/mumbai-news/electricity-shortage-in-mumbai-3-1880084/"},{"Title":"नियमबाह्य़ खरेदीबाबत पर्यटनमंत्री आग्रही!","Content":"वादग्रस्त अधिकाऱ्याला वाचवण्याचा प्रयत्न","PublishDate":"Sun, 21 Apr 2019 19:45:16 +00:00","Link":"https://www.loksatta.com/mumbai-news/loksatta-news-1880082/"},{"Title":"राज ठाकरेंची तोफ मुंबईत धडाडणार","Content":"'लाव रे तो व्हिडिओ' म्हणत मनसे अध्यक्ष राज ठाकरे यांनी अख्या महाराष्ट्रभर भाजपाविरोधात सभांचा धडका लावला आहे.","PublishDate":"Sun, 21 Apr 2019 04:23:53 +00:00","Link":"https://www.loksatta.com/mumbai-news/lok-sabha-elections-2019-permission-for-mns-chief-raj-thackerays-rally-in-mumbai-23-and-24-april-1879758/"},{"Title":"रेल्वेच्या तिन्ही मार्गावर मेगाब्लॉक","Content":"विविध कामांसाठी रेल्वे प्रशासनाकडून मेगाब्लॉक घेतला आहे.\n","PublishDate":"Sun, 21 Apr 2019 02:01:04 +00:00","Link":"https://www.loksatta.com/mumbai-news/mega-blocks-on-this-sunday-the-all-three-railway-route-1879743/"},{"Title":"वीस वर्षे विद्यापीठाची बिंदूनामावलीच नाही?","Content":"विद्यापीठातील शिक्षक आणि कर्मचाऱ्यांना मिळणाऱ्या वेतनापैकी बहुतांश खर्च विद्यापीठाला त्याच्याच निधीतून करावा लागत आहे. ","PublishDate":"Sat, 20 Apr 2019 20:10:36 +00:00","Link":"https://www.loksatta.com/mumbai-news/university-has-not-been-enrolled-for-twenty-years-1879683/"},{"Title":"प्रवास नाकारण्याचे कारण लेखी स्वरूपात कळवणे बंधनकारक!","Content":"भविष्यात हे प्रकार घडू नये म्हणून हा निर्वाळा दिल्याचेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Sat, 20 Apr 2019 20:09:29 +00:00","Link":"https://www.loksatta.com/mumbai-news/reason-for-the-travel-refusal-to-send-a-written-communication-1879682/"},{"Title":"औषधनिर्माणशास्त्र अभियांत्रिकीच्या वळणावर","Content":"औषधनिर्माणशास्त्र पदवी आणि पदविका अभ्यासक्रम सुरू करण्यासाठी सरकारकडे ४० अर्ज आले आहेत.","PublishDate":"Sat, 20 Apr 2019 19:34:26 +00:00","Link":"https://www.loksatta.com/mumbai-news/drug-engineering-moving-towards-engineering-1879622/"},{"Title":"मोदींवर टीका करताना मॉर्फ फोटोचा वापर, कॉमेडियन कुणाल कामरावर कायदेशीर कारवाई?","Content":"मॉर्फ केलेला फोटो मोदींविरोधात प्रचार करण्यासाठी वापरल्याने बॉम्बे स्टॉक एक्सचेंजने स्टँडअप कॉमेडियन कुणाल कामराला फटकारले आहे.","PublishDate":"Sat, 20 Apr 2019 06:33:58 +00:00","Link":"https://www.loksatta.com/mumbai-news/bombay-stock-exchange-slams-comedian-kunal-kamra-for-using-its-morphed-picture-to-attack-pm-modi-1879299/"},{"Title":"भाजपचा राष्ट्रवादाचा बुरखा दूर","Content":"साध्वी प्रज्ञासिंह यांच्या वक्तव्यावरून काँग्रेस-राष्ट्रवादीचा हल्लाबोल","PublishDate":"Fri, 19 Apr 2019 21:34:19 +00:00","Link":"https://www.loksatta.com/mumbai-news/congress-ncp-attack-bjp-over-sadhvi-pragya-thakur-remark-1879160/"},{"Title":"जेट एअरवेजच्या वैमानिकांचे राजीनामे","Content":"ऑक्टोबर २०१८ पासून आतापर्यंत २५० पेक्षा जास्त वैमानिकांनी राजीनामे दिले आहेत.","PublishDate":"Fri, 19 Apr 2019 21:29:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/jet-airways-pilots-resign-1879158/"}]