[{"Title":"उद्धव ठाकरेंकडे फक्त बोट दाखवा, व्याजासकट नाही चक्रवाढ व्याजासकट हिशेब चुकता करते: सुषमा अंधारे","Content":"Sushama Andhare Mahaprabodhan Yatra : संघर्षातून जात असलेल्या शिवसेनेने कात टाकण्यासाठी महाप्रबोधन यात्रेची आखणी केली आहे. चार दिवसांपूर्वी ठाण्यात दणदणीत पार पडलेल्या सभेनंतर आज ठाकरे गटाची सभा नवी मुंबईत संपन्न झाली. नवी मुंबईच्या शिवसैनिकांनी महाप्रबोधन यात्रेच्या सभेला तुफान गर्दी केली. शिवतीर्थ गाजवलेल्या सुषमा अंधारे यांच्या आजच्या भाषणालाही उपस्थितांनी जोरदार प्रतिसाद दिला. ","PublishDate":"Thu, 13 Oct 2022 16:03:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94843072.cms"},{"Title":"FBवरील तक्रारीची महिला व बालविकास विभागाने घेतली तात्काळ दखल; मतिमंद मुलीला  मिळाला आसरा","Content":"पुण्यातील सजग नागरिक राहुल जाधव यांनी महाराष्ट्र शासनाच्या महिला व बाल विकास विभागाच्या फेसबुक पेज वर मेसेज केला. त्यात पुण्यातील एक वीस वर्षीय मतिमंद मुलगी रस्त्यावर राहत असून तिच्या आईचे ३ महिन्यापूर्वी निधन झाले असून तिचा सांभाळ करणारे कोणीही नसल्याचा उल्लेख केला.","PublishDate":"Thu, 13 Oct 2022 15:49:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94842911.cms"},{"Title":"छगन भुजबळ परिस्थितीशी झुंजलेले, खस्ता खात उभे राहिलेले नेते; शरद पवारांची स्तुतीसुमने","Content":"Ncp Sharad Pawar : शरद पवार यांनी अनेक वर्षांपासून आपले सहकारी असलेल्या छगन भुजबळ यांच्यावर स्तुतीसुमने उधळली आहेत. तसंच त्यांचा महत्त्वाचा गुणही सांगितला आहे.","PublishDate":"Thu, 13 Oct 2022 14:28:31 +00:00","Link":"https://maharashtratimes.com/articleshow/94841663.cms"},{"Title":"तुम्ही आम्हाला हिंदुत्व आणि निष्ठा शिकवणार का? विरोधकांच्या प्रश्नाला अंधारेंचं उत्तर, सभागृहात तुफान टाळ्या","Content":"Sushma Andhare Mahaprabodhan yatra: शिवसेना संकटात सापडलेली असताना सुषमा अंधारे यांनी शिवसेनेचा भगवा ध्वज हाती घेतला. गेल्या तीन महिन्यांपासून पक्षाची भूमिका जोरदारपणे त्या मांडत आहेत. या आठवड्यापासून त्यांची महाप्रबोधन यात्रा सुरु झालीये. चार दिवसांपूर्वी ठाण्यातून महाप्रबोधन यात्रेचा शुभारंभ झालेला असताना आज ही यात्रा नवी मुंबईत पोहोचली आहे. खासदार राजन विचारे यांच्या भाषणानंतर सुषमा अंधारे यांनी तुफान भाषण केलं. त्यांच्या भाषणाला शिवसैनिकांनी जोरदार प्रतिसाद दिला.","PublishDate":"Thu, 13 Oct 2022 14:16:57 +00:00","Link":"https://maharashtratimes.com/articleshow/94841646.cms"},{"Title":"ऋतुजा लटके आणि मुरजी पटेलांआधीच ३ उमेदवार मैदानात; अंधेरी पोटनिवडणुकीसाठी अर्ज दाखल","Content":" By Election Candidates : अंधेरी पूर्व मतदारसंघाच्या जागेसाठी आजपर्यंत तीन उमेदवारांनी आपले अर्ज दाखल केल्याची माहिती निवडणूक आयोगाकडून देण्यात आली आहे. ","PublishDate":"Thu, 13 Oct 2022 13:23:53 +00:00","Link":"https://maharashtratimes.com/articleshow/94840753.cms"},{"Title":"आफ्रिकेत काळी जादू, मुंबईत ३ वर्षाच्या चिमुकलीचा बळी, एका चिठ्ठीने उलगडलं सारं रहस्य...","Content":"Crime News: २०१९ मध्ये जेव्हा तो भारतात आला तेव्हा तो त्याचा मित्र प्रेम लाल याला भेटला आणि त्याला सांगितले की मी इथे एकटा आहे. मला मुलांची आठवण येते, मग तुम्ही तुमच्या मुलांना माझ्या घरी खेळायला पाठवू शकता का? मैत्री जुनी होती त्यामुळे प्रेम कुमार देखील नकार देऊ शकले नाहीत आणि त्यांनी आपल्या दोन जुळ्या मुली (३ वर्षांच्या) आणि एका ६ वर्षाच्या मुलाला पाठवले. ","PublishDate":"Thu, 13 Oct 2022 13:54:33 +00:00","Link":"https://maharashtratimes.com/articleshow/94840777.cms"},{"Title":"राष्ट्रवादी आणि शिवसेनेला एकत्रित खंजीर हे चिन्ह द्यायला हवं होतं; पडळकरांचा हल्लाबोल","Content":"Gopichand Padalkar News : निवडणूक आयोग कोणताही दुजाभाव करत नाही. उलट शिवसेना-राष्ट्रवादीला एकत्र करून आयोगाने खंजीर हे चिन्ह द्यायला हवे होते, अशी खोचक टीका गोपीचंद पडळकर यांनी केली","PublishDate":"Thu, 13 Oct 2022 12:49:16 +00:00","Link":"https://maharashtratimes.com/articleshow/94839813.cms"},{"Title":"उद्धव ठाकरेंचं एक वाक्य आणि संपूर्ण सभागृहात टाळ्यांचा कडकडाट, भुजबळ हसून लोटपोट!","Content":"अजितदादांच्या भाषणानंतर उद्धव ठाकरे बोलायला उभे राहिले. ठाकरे बोलायला उभे राहिल्यावर सभागृहातल्या टाळ्या काही वेळ थांबल्या नाहीत. उद्धवसाहेब आम्ही तुमच्या पाठीमागे आहोत, अशा घोषणा सभागृहातील लोकांनी दिल्या. सभागृहातील लोकांचा पाठिंबा पाहून उद्धव ठाकरे भारावून गेले. काही संकेदाचा पॉझ घेऊन ठाकरेंनी बोलायला सुरुवात केली. भुजबळ-बाळासाहेबांचं नातं, ठाकरे कुटुंबासोबत असलेला भुजबळ कुटुंबियांचा स्नेह, असं सगळं सांगताना त्यांनी भुजबळांच्या 'त्या' हुकलेल्या मुख्यमंत्रिपदावर खुमासदार कमेंट केली.","PublishDate":"Thu, 13 Oct 2022 12:25:22 +00:00","Link":"https://maharashtratimes.com/articleshow/94838132.cms"},{"Title":"अंधेरी पोटनिवडणुकीचं वारं ठाकरे गटाच्या बाजूने फिरणार? हायकोर्टाच्या निर्णयाने शिवसेनेला आणखी एक भावनिक बुस्टर","Content":"Maharashtra Politics | मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या नेतृत्वाखालील राज्य सरकारनेच सगळ्या यंत्रणांचा वापर करून रमेश लटके यांच्या निधनानंतर त्यांच्या पत्नी ऋतुजा लटके यांच्या मार्गात अडथळे आणण्याचा प्रयत्न केला, असा आरोप करत आगामी पोटनिवडणुकीत उद्धव ठाकरे यांच्याकडून रान पेटवलं जाण्याची शक्यता आहे. या माध्यमातून ठाकरे गटाकडून मतदारांना भावनिक सादही घातली जाईल.","PublishDate":"Thu, 13 Oct 2022 11:28:32 +00:00","Link":"https://maharashtratimes.com/articleshow/94835964.cms"},{"Title":"मातोश्रींच्या उमेदवारीचा मार्ग मोकळा, ऋतुजा लटकेंच्या मुलाची मोजक्या शब्दात नेमकी प्रतिक्रिया","Content":"Andheri East Bypoll : शिवसेना उद्धव बाळासाहेब ठाकरे या पक्षाच्या अंधेरी पूर्व विधानसभा मतदारसंघाच्या पोटनिवडणुकीतील संभाव्य उमेदवार ऋतुजा लटके यांना मोठा दिलासा मिळाला आहे. महापालिकेने तातडीने राजीनामा स्वीकारण्यास नकार दिल्यानंतर ऋतुजा लटके यांनी मुंबई हायकोर्टात धाव घेतली होती","PublishDate":"Thu, 13 Oct 2022 11:10:59 +00:00","Link":"https://maharashtratimes.com/articleshow/94835624.cms"},{"Title":"तर उद्धवसाहेब तुम्ही आज मुख्यमंत्री दिसले असता, अजितदादांच्या उद्गाराने भुजबळांनी हात जोडले!","Content":"जेष्ठ नेते छगन भुजबळांच्या अमृत महोत्सवाच्या निमित्ताने त्यांच्या सत्काराचे भुजबळ गौरव समितीने आयोजन केलंय. राष्ट्रवादी कॉंग्रेसचे अध्यक्ष शरद पवार यांच्या अध्यक्षतेखाली मुंबईतील षण्मुखानंद सभागृहात या सोहळ्याचे आयोजन केलं गेलंय. या सोहळ्याला माजी मुख्यमंत्री आणि शिवसेना पक्षप्रमुख उद्धव ठाकरे, जम्मू अँड काश्मीर नॅशनल कॉन्फरन्सचे अध्यक्ष डॉ.फारुख अब्दुल्ला, विरोधी पक्षनेते अजित पवार, काँग्रेस नेते बाळासाहेब थोरात, प्रज्ञावंत लेखक-कवी डॉ.जावेद अख्तर यांच्यासह विविध क्षेत्रातील मान्यवर उपस्थित आहेत.","PublishDate":"Thu, 13 Oct 2022 11:01:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94835428.cms"},{"Title":"दिवाळीसाठी एसटीच्या १५०० जादा गाड्या सोडणार; अशी धावणार 'दिवाळी स्पेशल'","Content":"राज्य मार्ग परिवहन महामंडळ या वेळी दिवाळीसाठी जवळपास १ हजार ५०० जादा गाड्या सोडणार आहे. या गाड्या २१ ते ३१ ऑक्टोबर दरम्यान राज्यातील विविध भागात धावतील. ","PublishDate":"Thu, 13 Oct 2022 10:48:08 +00:00","Link":"https://maharashtratimes.com/articleshow/94834933.cms"},{"Title":"कुहेतू ठेवून राजीनामा स्वीकारण्यास दिरंगाई; पालिकेच्या मनमानीवरुन कोर्टाचे कडक शब्दांत ताशेरे","Content":"Mumbai High Court Shivsena News : महापालिकेतर्फे युक्तिवाद करताना ज्येष्ठ वकील अनिल साखरे यांनी लटके यांचा राजीनामा न स्वीकारण्यामागील कारणं सांगितली होती.","PublishDate":"Thu, 13 Oct 2022 10:17:55 +00:00","Link":"https://maharashtratimes.com/articleshow/94833948.cms"},{"Title":"भाजपचा गाजलेला 'अकोला पॅटर्न' मुंबईत फसला; ठाकरेंना मोठा दिलासा; शिंदे-फडणवीसांना दणका?","Content":"andheri east assembly by poll: शिवसेनेत फूट पडल्यानंतर आता अंधेरी पूर्व विधानसभा मतदारसंघात दोन्ही गट आमनेसामने असण्याची शक्यता आहे. शिंदे गटानं या ठिकाणी उमेदवार दिलेला नाही. मात्र ठाकरे गटाच्या उमेदवार असलेल्या ऋतुजा लटके यांच्या उमेदवारीत प्रशासकीय पातळीवर विघ्न आणण्याचे प्रयत्न करण्यात आले. मुंबई महापालिकेत लिपिक असलेल्या लटके यांचा राजीनामा स्वीकारण्यात आला नाही.","PublishDate":"Thu, 13 Oct 2022 10:31:54 +00:00","Link":"https://maharashtratimes.com/articleshow/94833812.cms"},{"Title":"Rutuja Latke : विधवा बाईला दारोदार फिरायला लावता, भ्रष्टाचाराचे आरोप करता, अनिल परब यांची खंत","Content":"Andheri East Bypoll : एक विधवा महिला निवडणुकीत उतरत असताना सहानुभूतीचं धोरण हवं होतं. पण दुपारी महापालिकेच्या वकिलांनी सांगितलं की त्यांच्याविरोधात भ्रष्टाचाराचे आरोप आहेत","PublishDate":"Thu, 13 Oct 2022 10:29:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94834365.cms"},{"Title":"दिवाळीत चायनीज लँटर्न उडवाल तर खबरदार; मुंबई पोलिसांनी घेतला मोठा निर्णय","Content":"दिवाळीच्या पार्श्वभूमीवर मुंबई पोलिसांनी मुंबईकरांसाठी मोठा निर्णय घेतला आहे. मुंबईत १६ सप्टेंबर ते १४ नोव्हेंबरपर्यंत लँटर्न (उडते कंदिल) उडवण्यावर व विक्री करण्यास बंदी घातली आहे.","PublishDate":"Thu, 13 Oct 2022 09:56:07 +00:00","Link":"https://maharashtratimes.com/articleshow/94833639.cms"},{"Title":"Andheri bypoll: उच्च न्यायालयाचा BMC ला दणका; ऋतुजा लटकेंचा राजीनामा मंजूर करण्याचे निर्देश","Content":"Maharashtra Politics | अंधेरी पूर्व पोटनिवडणुकीतील शिवसेनेच्या उमेदवार ऋतुजा लटके यांनी पालिकेविरोधात मुंबई उच्च न्यायालयात धाव घेतल्यानंतर सध्या कोर्टरुममध्ये अतिश्य रंजक युक्तिवाद पाहायला मिळत आहे. उच्च न्यायालयाने पालिका आयुक्तांना ऋतुजा लटके यांचा राजीनामा मंजूर करणार की नाही, असा सवाल विचारला होता. ","PublishDate":"Thu, 13 Oct 2022 09:54:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94833708.cms"},{"Title":"मुंबई महापालिकेने नियमांवर बोट ठेवले; ऋतुजा लटकेंची कोंडी: हायकोर्टात नेमकं काय घडलं?","Content":"Rutuja Latke Shivsena : ऋतुजा लटके यांच्याविरोधात लाच घेतल्याची एक तक्रार प्रलंबित आहे, अशी माहिती महापालिकेच्या वकिलांनी हायकोर्टाला दिली आहे. त्यानंतर याबद्दल ऋतुजा यांच्या वकिलांनी तीव्र आक्षेप घेतला.","PublishDate":"Thu, 13 Oct 2022 09:05:47 +00:00","Link":"https://maharashtratimes.com/articleshow/94832343.cms"},{"Title":"Rutuja Latke: ऋतुजा लटकेंविरोधात कालच भ्रष्टाचाराची तक्रार आलेय, कोर्टात पालिकेचा खळबळजनक दावा","Content":"Maharashtra Politics |  ऋतुजा लटके यांच्याविरोधात लाच घेणे आणि भ्रष्टाचाराची एक तक्रार १२ ऑक्टोबर रोजी दाखल करण्यात आली आहे. हे प्रकरण प्रलंबित असल्यामुळे पालिकेने ऋतुजा लटके यांचा राजीनामा तातडीने मंजूर करण्यास नकार दिला आहे. हा ठाकरे गट आणि ऋतुजा लटके यांच्यासाठी मोठा धक्का मानला जात आहे. त्यामुळे ऋतुला लटके यांच्या अंधेरी पोटनिवडणूक लढवण्याच्या शक्यता वेगाने मावळत चालल्या आहेत.","PublishDate":"Thu, 13 Oct 2022 09:27:10 +00:00","Link":"https://maharashtratimes.com/articleshow/94832993.cms"},{"Title":"Andheri Bypoll: तुम्ही लटकेंचा राजीनामा स्वीकारताय की नाही ते सांगा, हायकोर्टाचा बीएमसी आयुक्तांना सवाल","Content":"Maharashtra Politics: ऋतुजा लटके या ज्या पदावर आहेत, त्या पदावरील कर्मचाऱ्याचा राजीनामा सहआयुक्त मंजूर करू शकतात. मात्र, हे प्रकरण पालिका आयुक्तांपर्यंत नेण्यात आले असून लटके (Rutuja Latke) यांचा राजीनामा अद्याप मंजूर झालेला नाही. लटके यांनी सर्व कायदेशीर प्रक्रिया वेळेत पूर्ण केलेल्या आहेत. तरीदेखील पालिका आयुक्तांनी त्यांचा राजीनामा स्वीकारलेला नाही. ","PublishDate":"Thu, 13 Oct 2022 08:08:09 +00:00","Link":"https://maharashtratimes.com/articleshow/94830973.cms"},{"Title":"अंधेरी पूर्व पोटनिवडणुकीत ठाकरे गटाचा पराभव होईल का, काय म्हणतात तज्ज्ञ? पाहा...","Content":"Uddhav Thackeray  : अंधेरी पूर्व विधानसभा मतदारसंघाच्या पोटनिवडणुकीकडे सर्वांचं लक्ष लागलं आहे. यासाठी ठाकरेंची शिवसेना आणि शिंदे गटासह भाजपने कंबर कसली आहे. शिंदेंच्या बंडानंतर ही पहिलीच निवडणूक होत असल्याने या निवडणुकीला महत्त्व आलं आहे. अजूनही निवडणुकीसाठी उमेदवारी अर्ज दाखल झालेले नाहीत. निवडणुकीसाठी येत्या ३ नोव्हेंबरला मतदान होणार आहे आणि ६ नोव्हेंबरला मतमोजणी होऊन निकाल लागणार आहे.   ","PublishDate":"Thu, 13 Oct 2022 07:23:44 +00:00","Link":"https://maharashtratimes.com/articleshow/94829512.cms"},{"Title":"VIDEO: उद्धव ठाकरेंचं शिवतीर्थावरील भाषण मुस्लीम बांधवांना भावलं, ईद-ए-मिलादच्या मिरवणुकीत शिवसेनेचा गजर","Content":"Uddhav Thackeray Woo Muslim community | हा व्हिडिओ मुंबईच्या भायखळा परिसरातील आहे. काही दिवसांपूर्वी ईद ए मिलादच्या निमित्ताने मुस्लीम बांधवांनी या परिसरात एक मिरवणूक काढली होती. त्यावेळी या मिरवणुकीत चक्क 'शिवसेना-शिवसेना' हे गाणे वाजताना दिसत होते. एवढेच नव्हे तर ईद ए मिलादच्या शोभायात्रेसाठी तयार करण्यात आलेल्या ताजियावर भगव्या रंगातील महाराष्ट्राची प्रतिमा दिसत होती.","PublishDate":"Thu, 13 Oct 2022 07:17:46 +00:00","Link":"https://maharashtratimes.com/articleshow/94829389.cms"},{"Title":"डॉक्टरची पदवी कायम राहणार; पण ११ लाखांचा दंड भरावा लागणार; कोर्टाने असा निर्णय का दिला?","Content":"न्यायमूर्ती एस.व्ही गंगापूरवाला आणि आर एन लड्ढा यांच्या खंडपीठाने दिलेल्या आदेशात नमूद केल्याप्रमाणे, महाविद्यालयातील अनुसूचित जमातीची (एसटी) जागा गमावली जाऊ शकत नाही.","PublishDate":"Thu, 13 Oct 2022 07:00:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94829268.cms"},{"Title":"राज्य सरकारचा दिलासा; लम्पीमुळे मृत जनावरांच्या पशुपालकांना अर्थसाह्य","Content":"केंद्र सरकारच्या राष्ट्रीय आपत्ती निवारण धोरणातील आर्थिक निकषांप्रमाणे अल्पभूधारक, अत्यल्प भूधारक हे निकष शिथिल करून राष्ट्रीय आपत्ती निवारण धोरणातील आर्थिक निकषाप्रमाणे ही मदत जाहीर करण्यात आली, असे यामध्ये नमूद करण्यात आले आहे.","PublishDate":"Thu, 13 Oct 2022 06:23:33 +00:00","Link":"https://maharashtratimes.com/articleshow/94828144.cms"},{"Title":"Neil Somaiya: मुंबई विद्यापीठाचा अचंबित करणारा वेग, किरीट सोमय्यांच्या मुलाला अवघ्या १४ महिन्यांत पीएचडी पदवी","Content":"Kirit Somaiya Son | नील सोमय्या यांना पीएचडी पदवी देताना सर्व प्रक्रियांचे पालन करण्यात आले आहे. फक्त मुंबई विद्यापीठाने कोणताही विलंब न लावता सर्व गोष्टी पार पाडल्या. एरवी मुंबई विद्यापीठ कोणत्याही पीएचडीच्या विद्यार्थ्याच्या प्रबंधाबाबत इतकी तत्परता दाखवत नाही, असे एम.ए. खान यांनी म्हटले. नील सोमय्या यांचा पीएचडीचा प्रबंध मार्च २०२० मध्ये सबमिट करण्यात आला होता. त्यानंतर कोरोनाची साथ असल्यामुळे पुढे फारकाही घडले नव्हते. ","PublishDate":"Thu, 13 Oct 2022 06:10:20 +00:00","Link":"https://maharashtratimes.com/articleshow/94827724.cms"},{"Title":"अतिवृष्टीबाधित शेतकऱ्यांना आणखी ७५५ कोटींची मदत","Content":"तीन हेक्टरपर्यंतच्या नुकसानीसाठी हेक्टरी १३ हजार ते ३६ हजार रुपये इतके अर्थसहाय्य दिले जाणार आहे.","PublishDate":"Thu, 13 Oct 2022 15:33:42 +00:00","Link":"https://www.loksatta.com/mumbai/maha-govt-announces-additional-aid-of-rs-755-crore-to-farmers-affected-by-heavy-rains-mumbai-print-news-zws-70-3190511/"},{"Title":"नौदल कर्मचाऱ्याचा तरूणीवर बलात्कार","Content":"याप्रकरणी नौदलाच्या कर्मचाऱ्याविरोधात कफ परेड पोलीस ठाण्यात बलात्काराचा गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Thu, 13 Oct 2022 15:20:13 +00:00","Link":"https://www.loksatta.com/mumbai/19-year-old-girl-raped-by-navy-employee-in-mumbai-mumbai-print-news-zws-70-3190510/"},{"Title":"दिवाळीत एसटीची १० टक्के हंगामी भाडेवाढ ; एसटीच्या १,५०० जादा गाड्या सोडणार","Content":"महामंडळाने दिवाळीत १० टक्के हंगामी भाडेवाढ करण्याचा निर्णय घेतला असून २० ऑक्टोबरच्या मध्यरात्रीपासून ही वाढ होणार आहे. ","PublishDate":"Thu, 13 Oct 2022 15:05:43 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-hike-10-percent-fare-of-st-bus-on-diwali-mumbai-print-news-zws-70-3190448/"},{"Title":"छगन भुजबळांच्या अमृत महोत्सवाला मुख्यमंत्री शिंदे-उपमुख्यमंत्री फडणवीस गैरहजर, अजित पवारांचा टोला, म्हणाले…","Content":"राज्याचे विरोधी पक्षनेते आणि राष्ट्रवादी काँग्रेस आमदार अजित पवार यांनी राष्ट्रवादीचे ज्येष्ठ नेते छगन भुजबळ यांच्या अमृत महोत्सवाला गैरहजेरी लावणाऱ्या मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीसांना जोरदार टोला लगावला आहे.","PublishDate":"Thu, 13 Oct 2022 15:04:09 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-dig-at-eknath-shinde-devendra-fadnavis-for-not-attending-chhagan-bhujbal-program-pbs-91-3190438/"},{"Title":"मुंबईच्या रस्त्यावर १० हजार बेवारस वाहने ; ४१५७ वाहने पालिकेने हटवली, सर्वाधिक वाहने ग्रँट रोड परिसरात","Content":"पालिकेने गाडीवर नोटीस चिकटवल्यानंतर ३५१९ गाड्यांच्या मालकांनी पालिकेला प्रतिसाद दिला तर ४१५७ गाड्या पालिकेने स्वतः हटवल्या आहेत. ","PublishDate":"Thu, 13 Oct 2022 14:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-remove-4157-abandoned-vehicles-from-road-mumbai-print-news-zws-70-3190446/"},{"Title":"ऋतुजा लटकेंनी ‘मातोश्री’वर जाऊन उद्धव ठाकरेंची घेतली भेट; प्रसारमाध्यमांनाही दिली प्रतिक्रिया, म्हणाल्या…","Content":"जाणून घ्या, उद्धव ठाकरे यांनी ऋतुजा लटके यांना काय सांगितलं. \n","PublishDate":"Thu, 13 Oct 2022 14:46:32 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latke-visited-matoshri-and-met-uddhav-thackeray-he-also-responded-to-the-media-msr-87-3190417/"},{"Title":"मुंबई सुशोभीकरण प्रकल्पांतर्गत दिव्यांचा लखलखाट ; सुशोभिकरणात रोषणाईवर भर","Content":"मुंबई सुशोभिकरण प्रकल्प आराखड्याला मुख्यमंत्र्यांनी मान्यता दिल्यानंतर पालिकेने आता त्याच्या नियोजनाची तयारी सुरू केली आहे.","PublishDate":"Thu, 13 Oct 2022 14:40:57 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-to-spend-1729-crore-for-street-lamps-on-beach-under-mumbai-beautification-project-mumbai-print-news-zws-70-3190422/"},{"Title":"“मी बाळासाहेब ठाकरेंविरोधात अब्रू नुकसानीचा खटला केला, कारण…”; छगन भुजबळांनी सांगितला ‘तो’ किस्सा","Content":"राष्ट्रवादी काँग्रेसचे ज्येष्ठ नेते छगन भुजबळ यांनी शिवसेना प्रमुख बाळासाहेब ठाकरे यांच्याविरोधात दाखल केलेल्या अब्रू नुकसान खटल्याचा एक किस्सा सांगितला.","PublishDate":"Thu, 13 Oct 2022 13:53:50 +00:00","Link":"https://www.loksatta.com/mumbai/chhagan-bhujbal-recall-incident-when-he-filed-defamation-case-against-balasaheb-thackeray-pbs-91-3190241/"},{"Title":"विश्लेषण : ऋतुजा लटके प्रकरणी पेच काय होता? शासकीय, निमशासकीय कर्मचाऱ्यांना निवडणूक लढवता येते का?","Content":"सरकारी, निमशासकीय, शासकीय अनुदानित संस्था आदींच्या कर्मचाऱ्यास निवडणूक लढविता येते का ? कर्मचाऱ्यांचे सेवाशर्तीविषयक नियम काय आहेत?","PublishDate":"Thu, 13 Oct 2022 13:06:35 +00:00","Link":"https://www.loksatta.com/explained/rutuja-latke-resignation-case-bombay-high-court-hearing-bmc-job-rule-print-exp-pmw-88-3190142/"},{"Title":"“इथे तर भाजपाची हौदा-हौदाने…”, बिरबलाचा उल्लेख करत काँग्रेसचा भाजपाला खोचक टोला!","Content":"\"एक सल्ला - शांतपणे ऋतुजा लटके यांना पाठिंबा देऊन निवडणूक बिनविरोध करा. वक्त रहते संभल जाओ, वरना...!\"","PublishDate":"Thu, 13 Oct 2022 12:48:08 +00:00","Link":"https://www.loksatta.com/mumbai/congress-sachin-sawant-on-rutuja-latke-resignation-high-court-verdict-case-pmw-88-3190058/"},{"Title":"“एवढा क्रूर प्रकार करायलाच हवा का? एका व्यक्तीसाठी..”, आदित्य ठाकरेंचा सत्ताधाऱ्यांवर हल्लाबोल!","Content":"आदित्य ठाकरे म्हणतात, \"अशा निवडणुकीतही खोके सरकार इतकं निर्दयी होऊ शकतं. असे खेळ खेळू शकतं. हा लोकशाहीतला...!\"","PublishDate":"Thu, 13 Oct 2022 12:23:31 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-aaditya-thackeray-slams-eknath-shinde-group-rutuja-latke-resignation-case-bmc-pmw-88-3189998/"},{"Title":"एसटी महामंडळाकडून प्रवाशांना दिवाळी भेट; सणासुदीच्या काळात १५०० नव्या गाड्यांची सोय","Content":"एसटी महामंडळाने दरवर्षीप्रमाणे नियमित बस फेऱ्यांबरोबरच एक हजार ४९४ जादा बसगाड्या उपलब्ध करून दिल्या आहेत.","PublishDate":"Thu, 13 Oct 2022 12:19:33 +00:00","Link":"https://www.loksatta.com/mumbai/1500-extra-buses-of-st-on-the-occasion-of-diwali-mumbai-print-news-dpj-91-3189841/"},{"Title":"“शरद पवार सोबत असल्यानंतर…”; ‘वादळं निर्माण करणारे’ असा उल्लेख करत उद्धव ठाकरेंचं विधान; ‘लढाईच्या क्षणा’बद्दलही बोलले","Content":"शरद पवार हे मंचावर बसलेले असतानाच उद्धव ठाकरेंनी त्यांच्यासंदर्भात हे विधान केलं.","PublishDate":"Thu, 13 Oct 2022 12:14:48 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-praises-ncp-chief-sharad-pawar-scsg-91-3189770/"},{"Title":"प्रत्यक्ष संपर्काविनाही यापुढे म्हाडा घरांची सोडत ; दलालांच्या घुसखोरीला अटकाव शक्य?","Content":"म्हाडा घरांसाठी आता यापुढे सोडत जाहीर होईल तेव्हा इच्छुकांचा म्हाडा कार्यालयाशी अजिबात संपर्क येणार नाही.","PublishDate":"Thu, 13 Oct 2022 12:05:18 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-new-proposal-for-house-lottery-to-curb-corruption-mumbai-print-news-zws-70-3189889/"},{"Title":"ऋुतुजा लटकेंनी ही निवडणूक लढवू नये यासाठी शेवटच्या मिनिटापर्यंत प्रयत्न केले गेले – अनिल परब","Content":"एखादी विधावा महिला जेव्हा निवडणुकीला उतरते त्यावेळी खरं म्हणजे ...; असंही परब म्हणाले आहेत.\n","PublishDate":"Thu, 13 Oct 2022 11:47:59 +00:00","Link":"https://www.loksatta.com/mumbai/last-minute-efforts-were-made-to-prevent-rituja-latke-from-contesting-this-election-anil-parab-targets-opponents-msr-87-3189806/"},{"Title":"मुंबईवरील दहशतवादी हल्ल्याच्या खुणा वागवणाऱ्या नरिमन हाऊसमध्ये साकारत आहे जागतिक दर्जाचे स्मारक-संग्रहालय!","Content":"मुंबईवरील २६/११ च्या हल्ल्याचे एकमेव स्मारक उभारण्याकरता मुंबईकरांना मदतीची साद!","PublishDate":"Thu, 13 Oct 2022 11:44:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-terrorist-attack-nariman-house-museum-memorial-pmw-88-3189812/"},{"Title":"“जर छगन भुजबळांनी शिवसेना सोडली नसती, तर….”, उद्धव ठाकरेंचं ‘ते’ विधान ऐकून शरद पवारांनाही हसू अनावर","Content":"'भुजबळांनी शिवसेना सोडली तो मोठा धक्का', उद्धव ठाकरेंनी सांगितली आठवण\n","PublishDate":"Thu, 13 Oct 2022 11:33:54 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-on-ncp-chhagan-bhujbal-being-chief-minister-sgy-87-3189780/"},{"Title":"छगन भुजबळांचे कौतुक करताना शरद पवारांनी दिल्लीतील महाराष्ट्र सदनाचाही केला उल्लेख, म्हणाले…","Content":"नाशिकचा चेहरामोहरा बदलण्यात भुजबळांचं मोठं योगदान असल्याचंही पवारांनी सांगितलं आहे.\n","PublishDate":"Thu, 13 Oct 2022 11:25:59 +00:00","Link":"https://www.loksatta.com/mumbai/while-praising-chhagan-bhujbal-sharad-pawar-also-mentioned-maharashtra-sadan-in-delhi-msr-87-3189468/"},{"Title":"“आल्या आल्या मला म्हणाले की अजिबात…”; सेनेतील फुटीनंतरच्या पहिल्याच भेटीत फारुख अब्दुल्लांनी उद्धव ठाकरेंना दिला धीर","Content":"मुंबईमधील एका कार्यक्रमामध्ये आज नॅशनल कॉन्फरन्स पक्षाचे अध्यक्ष व जम्मू-काश्मीरचे माजी मुख्यमंत्री फारुख अब्दुल्ला सहभागी झाले होते.","PublishDate":"Thu, 13 Oct 2022 11:03:20 +00:00","Link":"https://www.loksatta.com/mumbai/farooq-abdullah-asks-ex-cm-uddhav-to-fight-like-father-balasaheb-thackeray-scsg-91-3189619/"},{"Title":"Shinde vs Thackeray: शरद पवारांसमोरच उद्धव ठाकरेंचं शिंदे गटाला जाहीर आव्हान, मंचावरुनच म्हणाले “हिंमत असेल तर एका…”","Content":"...तर माझ्यावर पुन्हा हिंदुत्त्व सोडल्याचा आरोप होईल, भुजबळांचा उल्लेख करत उद्धव ठाकरेंची टिप्पणी\n","PublishDate":"Thu, 13 Oct 2022 10:48:13 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-uddhav-thackeray-challenge-to-eknath-shinde-faction-ncp-chhagan-bhujbal-birthday-sgy-87-3189643/"},{"Title":"मुंबई : मोटारगाडीची झाडाला धडक ; चालकासह दोघांचा मृत्यू, सात जण जखमी","Content":"विक्रोळी पोलिसांना घटनेची माहिती मिळताच त्यांनी घटनास्थळी धाव घेतली आणि स्थानिक रहिवाशांच्या मदतीने जखमींना गाडीतून बाहेर काढले. ","PublishDate":"Thu, 13 Oct 2022 10:24:31 +00:00","Link":"https://www.loksatta.com/mumbai/two-killed-including-driver-seven-injured-as-speeding-car-hit-tree-on-eastern-expressway-mumbai-print-news-zws-70-3189530/"},{"Title":"वातानुकूलित लोकलला वाढता प्रतिसाद ; पश्चिम रेल्वेवर एकाच दिवसांत १८ हजारांहून अधिक तिकिटांची विक्री","Content":"पश्चिम रेल्वेने प्रवाशांचा वाढता प्रतिसाद लक्षात घेऊन नव्या वेळापत्रकात आणखी ३१ वातानुकूलित लोकलच्या फेऱ्या सुरू करण्याचा निर्णय घेतला. ","PublishDate":"Thu, 13 Oct 2022 10:11:55 +00:00","Link":"https://www.loksatta.com/mumbai/ac-local-trains-on-western-railway-getting-good-response-from-passengers-mumbai-print-news-zws-70-3189528/"},{"Title":"“दबावाला बळी पडून…”, ऋतुजा लटकेंना न्यायालयाने दिलासा दिल्यानंतर उद्धव ठाकरे गटाची पहिली प्रतिक्रिया!","Content":"मुंबई उच्च न्यायालयाने उद्धव ठाकरे गटाच्या उमेदवार ऋतुजा लटके यांना मोठा दिलासा दिला आहे. ","PublishDate":"Thu, 13 Oct 2022 10:06:38 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-assembly-by-election-kishori-pednekar-comment-on-high-court-verdict-of-acceptance-of-rutuja-latke-resignation-prd-96-3189485/"},{"Title":"उच्च न्यायालयाचा ऋतुजा लटकेंना मोठा दिलासा! BMC ला खडसावले; राजीनामा स्वीकारण्याचा आदेश देत म्हणाले, “एका सामान्य कर्मचाऱ्याच्या…”","Content":"उद्धव ठाकरे यांच्या शिवसेनेच्या गटाची उमेदवारी मिळालेल्या ऋतुजा लटके यांना मोठा दिलासा.","PublishDate":"Thu, 13 Oct 2022 10:02:38 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-directs-bmc-to-issue-letter-of-regsignation-acceptance-to-rutuja-latke-to-contest-in-andheri-bypoll-elections-as-candidate-of-uddhav-thackeray-party-scsg-91-3189481/"},{"Title":"हुंड्यासाठीच्या हिंसाचारांचे गुन्हे तडजोडीने निकाली काढा ; न्यायालयाची केंद्र सरकारला सूचना","Content":"न्यायालयीन लढाईसाठी होणारा खर्चही अफाट असतो या सगळ्या त्रासाची उच्च न्यायालयाने दखल घेतली आहे.","PublishDate":"Thu, 13 Oct 2022 09:56:32 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-issues-notices-to-centre-over-dowry-related-violence-cases-mumbai-print-news-zws-70-3189471/"},{"Title":"मढमधील नवी पर्जन्य जलवाहिनी ढासळली; अवघ्या चार महिन्यांपूर्वी केलेल्या बांधकामाच्या दर्जावर प्रश्नचिन्ह","Content":"अवघ्या चार महिन्यात जलवाहिनी ढासळल्यामुळे जलवाहिनीच्या कामाबाबत प्रश्नचिन्ह उपस्थित झाले आहे.","PublishDate":"Thu, 13 Oct 2022 09:44:30 +00:00","Link":"https://www.loksatta.com/mumbai/the-new-water-pipeline-collapsed-in-madh-mumbai-print-news-dpj-91-3188842/"},{"Title":"Split AC देतो सांगून हॉटेल मालकाने भिंतीत भगदाड पाडून दिला ‘दोघांत एक’ एसी; मुंबईमधील फोटो ठरतोय ‘राष्ट्रीय चर्चेचा विषय’","Content":"शेजारच्या खोलीतील दोन व्यक्ती रात्री चारपर्यंत 'ए गणपत' गाणं लावून बसले होते, असंही हा फोटो शेअर करताना त्याने म्हटलं आहे.","PublishDate":"Thu, 13 Oct 2022 08:22:31 +00:00","Link":"https://www.loksatta.com/trending/mumbai-hotel-bizarre-innovation-of-splitting-split-ac-between-two-rooms-goes-viral-scsg-91-3189103/"},{"Title":"Andheri By Election: ऋतुजा लटके यांच्याबाबतीत भेदभाव का? मुंबई हायकोर्टाने खडसावलं, पालिका म्हणाली “आम्ही आदेश देतो, पण…”","Content":"पालिकेला विशेषाधिकार असताना राजीनामा का स्वीकारला जात नाही? हायकोर्टाने खडसावलं\n","PublishDate":"Thu, 13 Oct 2022 08:06:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-andheri-by-election-rutuja-latke-bmc-uddbhav-thackeray-eknath-shinde-sgy-87-3189105/"},{"Title":"अंधेरी पूर्व पोटनिवडणुकीच्या पार्श्वभूमीवर काँग्रेसमध्ये नाराजी? स्थानिक कार्यकर्त्यांनी घेतला मोठा निर्णय","Content":"अंधेरी पूर्व विधानसभा पोटनिवडणुकीमुळे राजकीय वर्तुळात वेगवेगळ्या घडामोडी घडत आहेत. ","PublishDate":"Thu, 13 Oct 2022 07:14:39 +00:00","Link":"https://www.loksatta.com/mumbai/congress-activists-upset-over-andheri-east-by-election-giving-resignation-prd-96-3188861/"},{"Title":"“शिवसेना कोणाची प्रायव्हेट पॉपर्टी नसेल तर…”; आदित्य ठाकरेंनी मुख्यमंत्री शिंदेंना ‘प्रायव्हेट लिमिटेड कंपनी’ टीकेवरुन दिलं ‘चॅलेंज’","Content":"मुख्यमंत्री शिंदें अनेक भाषणांमध्ये आणि प्रतिक्रिया देताना 'शिवसेना ही काही प्रायव्हेट लिमिटेड कंपनी नाही' असं म्हणाले आहेत. ","PublishDate":"Thu, 13 Oct 2022 06:38:34 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-on-cm-eknath-shinde-claim-saying-shivsena-is-not-private-limited-company-scsg-91-3188766/"},{"Title":"एमबीबीएस पदवी रद्द करण्यास नकार; खोट्या जात प्रमाणपत्रावर प्रवेश घेणाऱ्या डॉक्टरला उच्च न्यायालयाचा दिलासा","Content":"बनावट जात प्रमाणपत्र सादर करुन प्रवेश घेतल्याप्रकरणी न्यायालयाने संबंधित डॉक्टरला ११ लाख रुपयांचा दंड ठोठावला आहे. ","PublishDate":"Thu, 13 Oct 2022 06:34:29 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-courts-refusal-to-cancel-doctors-degree-who-admitted-on-fake-caste-certificate-mumbai-print-news-dpj-91-3188805/"},{"Title":"‘गिरणी कामगारांच्या घरांच्या प्रश्नासाठी लवकरच संयुक्त बैठक’; सरकारचे आंदोलनकर्त्या कामगारांना आश्वासन","Content":"दीड लाख गिरणी कामगारांच्या घरांचा प्रश्न मार्गी लावण्यासाठी ठोस धोरण जाहीर करावे, या मागणीसाठी गिरणी कामगारांकडून आझाद मैदानावर आंदोलन करण्यात आले.","PublishDate":"Thu, 13 Oct 2022 06:14:18 +00:00","Link":"https://www.loksatta.com/mumbai/the-government-assured-the-agitating-workers-that-a-joint-meeting-would-soon-be-held-for-the-mill-workers-housing-issue-mumbai-print-news-dpj-91-3188776/"},{"Title":"मुंबई महापालिकेकडून नायर रुग्णालयाच्या विस्ताराची जागा बिल्डरला; उच्च न्यायालयाकडून ताशेरे","Content":"भूखंड विकासकाकडून ताब्यात घेऊन रुग्णालयाला देण्याचे आदेश महानगरपालिकेला द्यावेत या मागणीसाठी इम्रान कुरेशी यांनी जनहित याचिका दाखल केली होती.","PublishDate":"Thu, 13 Oct 2022 05:51:34 +00:00","Link":"https://www.loksatta.com/mumbai/regarding-land-of-nair-hospital-high-courts-stern-remarks-on-municipal-officials-mumbai-print-news-dpj-91-3188665/"},{"Title":"शिंदे, फडणवीस, नार्वेकर एकाच मंचावर; बैठकीला उपस्थित असलेले सरनाईक म्हणाले, “मुख्यमंत्री आणि उपमुख्यमंत्र्यांनी बैठकीत…”","Content":"उद्धव ठाकरे यांचे स्वीय सहाय्यक आणि शिवसेनेचे सचिव मिलिंद नार्वेकर हे मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्यासमवेत मंचावर उपस्थित होते.","PublishDate":"Thu, 13 Oct 2022 05:09:46 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-cricket-association-mca-elections-2022-shelar-and-pawar-members-meet-in-presence-of-cm-shinde-dmc-fadnavis-milind-narvekar-was-also-present-rno-news-scsg-91-3188525/"},{"Title":"“शिंदे साहेब मर्द आहेत, उद्धव ठाकरेंनाच असले बायकी…” लटकेंच्या राजीनाम्यासाठी दबाव टाकल्याच्या आरोपावर शिंदे गट संतापला","Content":"ऋतुजा लटके आणि एकनाथ शिंदे यांची कोणतीही भेट झाली नाही, पावसकरांचा दावा\n","PublishDate":"Thu, 13 Oct 2022 04:15:52 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-andheri-by-election-kiran-pavaskar-anil-parab-rutuja-latke-bmc-uddhav-thackeray-eknath-shinde-sgy-87-3188469/"},{"Title":"संजय राऊतांचं आईला भावनिक पत्र, प्रश्न विचारताच गिरीश महाजनांनी दिली प्रतिक्रिया, म्हणाले, “जेलमध्ये गेल्यावर भावना…”","Content":"संजय राऊतांच्या पत्रावर गिरीश महाजनांनी केलं भाष्य\n","PublishDate":"Thu, 13 Oct 2022 03:25:54 +00:00","Link":"https://www.loksatta.com/maharashtra/bjp-girish-mahajan-on-shivsena-sanjay-raut-letter-to-his-mother-from-jail-sgy-87-3188409/"},{"Title":"‘भाजपाची ढाल अन् गद्दारांची तलवार’ टीकेवरुन फडणवीस संतापले; ठाकरे गटाला लक्ष्य करत म्हणाले, “याहून मोठी गद्दारीच…”","Content":"निवडणूक आयोगाने ठाकरे गटाला सोमवारी ‘धगधगती मशाल’ हे निवडणूक चिन्ह दिले तर शिंदे गटाला मंगळवारी ‘ढाल-तलवार’ (एक ढाल, दोन तलवारी) चिन्ह देण्यात आलं.","PublishDate":"Thu, 13 Oct 2022 03:25:52 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-slams-opposition-over-their-comment-on-shinde-group-new-symbol-shield-and-sword-mentions-chatrapati-shivaji-maharaj-scsg-91-3188390/"},{"Title":"Rutuja Latke Resignation: लटकेंच्या राजीनाम्याबद्दल विचारलं असता फडणवीस म्हणाले, “कोणाला कोणाकडून लढायचं आहे याचं…”","Content":"लटके यांचा पालिका सेवेचा राजीनामा मंजूर करण्याबाबत सुरु असलेल्या आरोप-प्रत्यारोपांच्या पार्श्वभूमीवर फडणवीसांचं विधान","PublishDate":"Thu, 13 Oct 2022 02:52:09 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypoll-rutuja-latke-resignation-devendra-fadnavis-reacts-scsg-91-3188369/"},{"Title":"राज्यात केंद्राच्या योजनांचा बोजवारा; कामाची गती वाढविण्याचे मुख्यमंत्र्यांचे आदेश","Content":"केंद्र सरकारच्या महत्त्वाकांक्षी योजनांची राज्यात कासवगतीने अंमलबजावणी सुरू असून अनेक योजना कागदावरच आहेत. त्यामुळे केंद्राकडून मिळणाऱ्या कोटय़वधी रुपयांच्या निधीवर सरकारला पाणी सोडावे लागू शकते. ","PublishDate":"Wed, 12 Oct 2022 19:40:02 +00:00","Link":"https://www.loksatta.com/mumbai/centre-schemes-in-the-state-chief-minister-order-to-increase-the-speed-of-work-ysh-95-3188291/"},{"Title":"मुख्यमंत्र्यांना दहा स्मरणपत्रे पाठवूनही घर नाही; विधान परिषदेच्या विरोधी पक्षनेत्याची नाराजी","Content":"विधान परिषदेचे विरोधी पक्ष नेते अंबादास दानवे यांनी आपल्या हक्काच्या घरासाठी आतापर्यंत दहा स्मरणपत्रे मुख्यमंत्री एकनाथ शिंदे यांना पाठविली आहेत.","PublishDate":"Wed, 12 Oct 2022 19:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/sending-ten-reminders-chief-minister-no-house-displeasure-leader-opposition-legislative-council-ysh-95-3188288/"},{"Title":"वीज मनोरे, वाहिन्या उभारण्यासाठी शेतकऱ्यांना दुप्पट मोबदला ","Content":"राज्यात विविध ठिकाणी उभारण्यात येणाऱ्या अति उच्च दाब पारेषण वाहिन्यांसाठीच्या मनोऱ्यांसाठी वापरण्यात येणाऱ्या जमिनीसाठी शेतकऱ्यांना बाजारभावाच्या दुप्पट मोबदला देण्याचा निर्णय बुधवारी राज्य मंत्रिमंडळाच्या बैठकीत घेण्यात आला. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/double-payment-to-farmers-for-setting-up-power-towers-ysh-95-3188159/"},{"Title":"पालिका आयुक्तांवर कोणताही दबाव नाही; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"ऋतुजा लटके यांचा राजीनामा मंजूर करण्यासंदर्भात महापालिका आयुक्त इक्बालसिंह चहल यांच्यावर राज्य सरकारचा कोणताही दबाव नसून ते नियमाप्रमाणे योग्य निर्णय घेतील, असे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी बुधवारी येथे सांगितले. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/there-is-no-pressure-on-municipal-commissioners-assertion-by-devendra-fadnavis-ysh-95-3188160/"},{"Title":"तांत्रिक मुद्दय़ामुळे लटकेंची उमेदवारी अधांतरी; राजीनामा मंजूर न करण्यासाठी महापालिका आयुक्तांवर दबाव असल्याचा आरोप","Content":"ऋतुजा लटके या मुंबई महापालिकेत लिपीक म्हणून कार्यरत आहेत. त्यांनी नियमांनुसार महापालिकेकडे राजीनामा दिला असून त्या तृतीय श्रेणीतील कर्मचारी असल्याने त्यांचा राजीनामा आयुक्तांपर्यंत न जाता विभागीय पातळीवर मंजूर होणे आवश्यक होते. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latke-candidature-technical-issues-alleged-municipal-commissioner-not-approve-resignation-ysh-95-3188173/"},{"Title":"शिवसेनेकडून आयुक्तांची मनधरणी; पदाधिकारी मुख्यालयात, राजीनाम्यावर निर्णय नाहीच","Content":"लटके यांचा राजीनामा मंजूर करावा यासाठी बुधवारी  शिवसेनेचे माजी नगरसेवक, पदाधिकारी महानगरपालिका मुख्यालयातील आयुक्तांच्या दालनात ठाण मांडून बसले होते. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/commissioner-shiv-sena-at-the-official-headquarters-no-decision-on-resignation-ysh-95-3188175/"},{"Title":"अकोला लोकसभा मतदारसंघातील निवडणुकीसारखाच अंधेरीत प्रयोग?","Content":"अंधेरी पूर्व विधानसभा मतदारसंघाचे आमदार रमेश लटके यांच्या निधनामुळे रिक्त असलेल्या जागेवर निवडणूक जाहीर झाली आहे.","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/akola-loksabha-constituency-same-as-elections-shiv-sena-andheri-assembly-elections-candidate-rituja-latke-ysh-95-3188176/"},{"Title":"मुंबई पालिकेला राजीनामा स्वीकारण्याचे आदेश द्या; ऋतुजा लटके उच्च न्यायालयात, आज तातडीची सुनावणी","Content":"मुंबईतील अंधेरी पूर्व विधानसभा मतदारसंघात ३ नोव्हेंबर रोजी होणाऱ्या पोटनिवडणुकीसाठी उद्धव ठाकरे यांच्या शिवसेनेच्या गटाची उमेदवारी मिळालेल्या ऋतुजा लटके यांनी बुधवारी मुंबई उच्च न्यायालयात धाव घेतली. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/order-mumbai-municipality-to-accept-the-resignation-rituja-latke-in-high-court-urgent-hearing-today-ysh-95-3188174/"},{"Title":"ठाकरे गटाकडून अन्य उमेदवारांची तयारी","Content":"अंधेरी (पूर्व) विधानसभा पोटनिवडणुकीवरून राजकीय वातावरण चांगलेच तापले असून भाजपचे नेते मुरजी पटेल हे गुरुवारी सकाळी नऊ वाजता उमेदवारी अर्ज दाखल करणार आहेत. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/preparation-of-other-candidates-shiv-sena-andheri-assembly-election-politics-ysh-95-3188158/"},{"Title":"अखेर एसटीच्या अधिकारी, कर्मचाऱ्यांना वेतन मिळाले","Content":"या महिन्याचे वेतन पुढील महिन्यात मिळावे यासाठी राज्य शासनाकडे एसटी महामंडळाने आर्थिक मदत मागितली आहे.","PublishDate":"Wed, 12 Oct 2022 17:29:30 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-officers-employees-get-salary-mumbai-print-news-zws-70-3188223/"},{"Title":"बनावट प्रतिज्ञापत्रांच्या तपासाची व्याप्ती वाढली ; गुन्हे शाखेची पथके मुंबईबाहेर","Content":"वांद्रे न्यायालयात कामानिमित्त आलेल्या एका सेवानिवृत्त बीएआरसी कर्मचाऱ्याने या प्रतिज्ञापत्रांचे गठ्ठे पाहिले होते. ","PublishDate":"Wed, 12 Oct 2022 17:21:57 +00:00","Link":"https://www.loksatta.com/mumbai/crime-branch-team-out-of-mumbai-for-investigation-into-fake-affidavit-case-mumbai-print-news-zws-70-3188187/"},{"Title":"पाच कोटींचे खंडणी प्रकरणः तुरुंगातून छोटा शकीलच्या मेहूण्यासह दोघांचा ताबा – गुन्हे शाखेची कारवाई","Content":"आरोपी शहा याच्या सांगण्यावरून छोटा शकीलचा मेहूण आरीफ अबुबकर शेख ऊर्फ आरीफ भाईजान याने तक्रारदाराला धमकावले.","PublishDate":"Wed, 12 Oct 2022 17:12:49 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-crime-branch-arrests-chhota-shakeel-s-kin-in-5-crore-extortion-case-from-jail-mumbai-print-news-zws-70-3188186/"},{"Title":"सोन्याच्या तस्करीसाठी बनवला विशेष कोट; सुदानमधील दोन नागरिकांसह तिघांना अटक; विमानतळावरून १० किलो सोने जप्त","Content":"मोहम्मद हसन सुमेदा (४४) हा भारतीय प्रवाशाने विमानतळावरील ग्रीन चॅनल ओलांडल्यानंतर त्याला बुधवारी सीमाशुल्क विभागाच्या अधिकाऱ्यांनी ताब्यात घेतले. ","PublishDate":"Wed, 12 Oct 2022 16:52:54 +00:00","Link":"https://www.loksatta.com/mumbai/gold-seized-at-mumbai-airport-two-sudanese-nationals-arrested-mumbai-print-news-zws-70-3188124/"},{"Title":"लटके यांचा दोनदा राजीनामा ; राजीनाम्याचा घोळ मर्जीतील उमेदवारासाठी ; भाजपचा आरोप","Content":"आपल्या मर्जीतील उमेदवाराला तिकीट देण्यासाठी हे राजीनाम्याचे नाट्य सुरू असल्याचा आरोप भाजपने केला आहे.","PublishDate":"Wed, 12 Oct 2022 16:43:31 +00:00","Link":"https://www.loksatta.com/mumbai/rituja-latke-resigned-twice-from-executive-assistant-post-of-bmc-mumbai-print-news-zws-70-3188122/"},{"Title":"मुंबई विद्यापीठाच्या परीक्षा ४ नोव्हेंबरपासून","Content":"करोनाच्या साथीनंतर शैक्षणिक क्षेत्र पूर्ववत झाले असून विद्यार्थ्यांच्या परीक्षा ऑफलाईन पद्धतीनेच होणार आहेत.","PublishDate":"Wed, 12 Oct 2022 16:27:09 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-university-releases-revised-winter-exam-date-for-all-courses-mumbai-print-news-zws-70-3188100/"},{"Title":"मुंबईत रविवारपासून जमावबंदी","Content":"मुंबई पोलिसांच्या आदेशानुसार पाच किंवा अधिक व्यक्तींनी एकत्र येण्यास प्रतिबंध घालण्यात आले आहेत. ","PublishDate":"Wed, 12 Oct 2022 16:21:12 +00:00","Link":"https://www.loksatta.com/mumbai/section-144-to-impose-in-mumbai-from-sunday-to-maintain-law-and-order-mumbai-print-news-zws-70-3188098/"},{"Title":"“संजय राऊत मला भेटतात तेव्हा दोनच प्रश्न विचारतात ते म्हणजे…”, भाऊ सुनिल राऊतांची भावनिक प्रतिक्रिया","Content":"तुरुंगात असलेल्या शिवसेना खासदार संजय राऊत यांनी एक भावनिक पत्र लिहिलं. त्यावर त्यांचे बंधू आणि शिवसेनेचे आमदार सुनिल राऊत यांनीही भावनिक प्रतिक्रिया दिली.","PublishDate":"Wed, 12 Oct 2022 16:01:53 +00:00","Link":"https://www.loksatta.com/mumbai/sunil-raut-tell-two-question-which-sanjay-raut-ask-regularly-when-meet-rno-news-pbs-91-3188081/"},{"Title":"Andheri election : उद्धव ठाकरेंची पेटलेली मशाल विझवण्याचं काम आम्ही करणार – रामदास आठवले","Content":"‘आम्हाला भाजपाचं कमळ फुलवायचं आहे आणि...’;असंही आठवलेंनी म्हटलेलं आहे.\n","PublishDate":"Wed, 12 Oct 2022 14:35:32 +00:00","Link":"https://www.loksatta.com/mumbai/we-will-do-the-job-of-extinguishing-the-burning-torch-of-uddhav-thackeray-ramdas-aathwale-msr-87-3187911/"},{"Title":"तुरुंगातील संजय राऊतांचं आईला भावनिक पत्र, भाऊ सुनिल राऊत म्हणाले, “मागील ६१ वर्षात ते…”","Content":"ईडीने अटक केल्यानंतर न्यायालयीन कोठडीत असलेले शिवसेनेचे खासदार संजय राऊत यांनी आपल्या आईला एक भावनिक पत्र लिहिलं. सुनिल राऊत यांनीही या पत्रावर आपली भावना व्यक्त केली.","PublishDate":"Wed, 12 Oct 2022 14:11:00 +00:00","Link":"https://www.loksatta.com/mumbai/sunil-raut-first-reaction-on-letter-of-brother-sanjay-raut-to-mother-from-jail-rno-news-pbs-91-3187965/"},{"Title":"तुम्हाला मंत्रिपदासाठी शिंदे गटाने विचारलं आहे का? विश्वनाथ महाडेश्वरांकडे पाहत ऋतुजा लटके म्हणाल्या, “मी…”","Content":"पत्रकारांनी ऋतुजा लटकेंना शिंदे गटाकडून मंत्रिपदासाठी विचारणा झालीय का? असा थेट प्रश्न विचारला. मात्र, त्यांनी यावर थेट बोलणं टाळलं.","PublishDate":"Wed, 12 Oct 2022 13:48:37 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latake-reaction-on-question-about-minister-ship-offer-by-shinde-faction-rno-news-pbs-91-3187834/"},{"Title":"धारावी पुनर्विकास प्रकल्प : बांधकामासाठी आठ, तर सल्लागारपदासाठी अकरा कंपन्या उत्सुक","Content":" बहुचर्चित आणि महत्त्वाकांक्षी अशा धारावी पुनर्विकास प्रकल्पाच्या बांधकामासाठी आणि प्रकल्प व्यवस्थापन सल्लागारपदासाठी मागविण्यात आलेल्या निविदेला अखेर चांगला प्रतिसाद मिळाला आहे. ","PublishDate":"Wed, 12 Oct 2022 13:01:09 +00:00","Link":"https://www.loksatta.com/mumbai/eight-companies-for-construction-of-dharavi-redevelopment-project-and-eleven-companies-for-consultancy-mumbai-print-news-amy-95-3187691/"},{"Title":"मुंबई : दिवाळीनिमित्त ‘बेस्ट’ भेट ; नऊ रुपयांमध्ये पाच फेऱ्यांचा प्रवास","Content":"बेस्ट प्रवाशांना दिवाळीत अवघ्या नऊ रुपयांमध्ये पाच फेऱ्यांचा प्रवास करता येणार आहे. बेस्ट उपक्रमाने डिजिटल बस प्रवासाला प्रोत्साहन देण्यासाठी ही दिवाळी योजना जाहीर केली आहे. ","PublishDate":"Wed, 12 Oct 2022 12:55:06 +00:00","Link":"https://www.loksatta.com/mumbai/on-the-occasion-of-diwali-five-round-trips-in-best-bus-for-nine-rupees-3187690/"},{"Title":"“…मग तेव्हा तुमचे अभिव्यक्ती स्वातंत्र कुठे गेले होते?” ठाकरे गटातील नेत्यांना नरेश म्हस्केंचे प्रत्युत्तर","Content":"मुख्यमंत्री एकनाथ शिंदे, केंद्रीय मंत्री नारायण राणे आणि पंतप्रधान नरेंद्र मोदी यांची नक्कल केल्याप्रकरणी ठाकरे गटाच्या नेत्यांवर गुन्हा दाखल करण्यात आला होता. ","PublishDate":"Wed, 12 Oct 2022 12:36:46 +00:00","Link":"https://www.loksatta.com/mumbai/naresh-maske-replied-to-thackeray-group-leader-on-freedom-of-expression-spb-94-3187241/"},{"Title":"“कर्मचाऱ्याचा राजीनामा मंजूर करण्यासाठी…”, आयुक्तांच्या भेटीनंतर ऋतुजा लटकेंच्या राजीनाम्यावर विश्वनाथ महाडेश्वरांची प्रतिक्रिया","Content":"शिवसेना नेते आणि मुंबईचे माजी महापौर विश्वनाथ महाडेश्वर यांनी आयुक्त चहल यांची भेट घेतली. त्यानंतर त्यांनी ऋतुजा लटकेंच्या राजीनाम्यावर भाष्य केलं.","PublishDate":"Wed, 12 Oct 2022 12:16:31 +00:00","Link":"https://www.loksatta.com/mumbai/vishwanath-mahadik-comment-on-resignation-of-rutuja-latake-in-bmc-rno-news-pbs-91-3187573/"},{"Title":"…तर मी उद्या बाळासाहेबांना काय तोंड दाखवू? संजय राऊतांचा आईला सवाल; म्हणाले, “ठाकऱ्यांची साथ सोडा असे…”","Content":"ईडीची धाड पडली त्या दिवशी नेमकं काय घडलं याबद्दलही राऊत यांनी भाष्य केलं आहे.","PublishDate":"Wed, 12 Oct 2022 11:06:31 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-letter-to-mother-says-how-can-i-show-face-to-balasaheb-thackeray-if-i-bow-down-now-scsg-91-3187247/"},{"Title":"‘काय कमी पडलं होतं?’, संजय राऊतांनी शिंदे गटावर केलं भाष्य, आईला लिहिलेल्या पत्रात म्हणाले “भुजबळ, राणे सोडून गेले तेव्हा…”","Content":"\"आई, मी नक्की परत येईन,\" संजय राऊतांचा आईला शब्द\n","PublishDate":"Wed, 12 Oct 2022 10:10:35 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-sanjay-raut-letter-to-mother-patra-chawl-scam-ed-judicial-custody-arthur-road-jail-sgy-87-3187150/"},{"Title":"शिंदे, भुजबळ, राणे, सोनिया, रोहित पवार अन्… संजय राऊतांनी कोठडीतून आईला लिहिलेलं पत्र जसंच्या तसं","Content":"\"बाहेर असंख्य शिवसैनिक घोषणा देत होते. त्या गर्जनांतही तुझा हुंदका माझ्या मनात घुसला.\"","PublishDate":"Wed, 12 Oct 2022 10:09:55 +00:00","Link":"https://www.loksatta.com/mumbai/full-text-of-shivsena-mp-sanjay-raut-letter-to-his-mother-from-judicial-custody-scsg-91-3187062/"},{"Title":"… त्यांनी आपलं चिन्ह गोठवलं, नाव गोठवलं पण रक्त पेटवलंय – उद्धव ठाकरे","Content":"...आणि आजपर्यंत असे कित्येक ५६ पाहिलेत, असंही म्हणाले आहेत. ","PublishDate":"Wed, 12 Oct 2022 09:59:47 +00:00","Link":"https://www.loksatta.com/mumbai/they-froze-our-symbol-froze-our-name-but-ignited-blood-our-uddhav-thackeray-targets-opponents-msr-87-3186877/"},{"Title":"“CM शिंदेंना भेटलात का? शिंदे गटाने ऑफर दिली का? कोणाकडून लढणार?”; ऋतुजा लटकेंची पहिली प्रतिक्रिया, म्हणाल्या…","Content":"शिंदे गटात जाणार का? आणि मुख्यमंत्री एकनाथ शिंदेंची भेट घेतली का? या प्रश्नांना ऋतुजा लटकेंनी उत्तरं देत आपली भूमिका स्पष्ट केली.","PublishDate":"Wed, 12 Oct 2022 09:47:30 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latake-answer-on-speculations-of-meeting-with-cm-eknath-shinde-pressure-offer-rno-news-pbs-91-3187087/"},{"Title":"खोणी-शिरढोणची घरे १० टक्के स्वस्त ; बाळकुममधील घरे मात्र १६ लाखांनी महाग","Content":"खोणी-शिरढोणला झुकते माप आणि बाळकुमबाबत सापत्न भूमिका देणाऱ्या म्हाडाबद्दल नाराजीचा सूर उमटू लागला आहे.","PublishDate":"Wed, 12 Oct 2022 09:05:28 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-konkan-board-reduce-flat-rate-by-10-percent-in-khoni-and-shirdhon-housing-project-by-10-percent-mumbai-print-news-zws-70-3186996/"},{"Title":"ऋतुजा लटके स्वतः शिंदे गटात जाण्याच्या प्रयत्नात आहेत का? किशोरी पेडणेकर स्पष्टच बोलल्या, म्हणाल्या, “ज्याअर्थी…”","Content":"ऋतुजा लटके स्वतः शिंदे गटात जाण्याचा प्रयत्न करत असल्याच्या आणि त्यांनी मुख्यमंत्री एकनाथ शिंदेंची भेट घेतल्याच्या चर्चा आहेत. यावर मुंबईच्या माजी महापौर आणि शिवसेना नेत्या किशोरी पेडणेकरांनी प्रतिक्रिया दिली.","PublishDate":"Wed, 12 Oct 2022 08:56:35 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-comment-on-speculations-of-rutuja-latake-joining-eknath-shinde-faction-pbs-91-3186912/"},{"Title":"मुंबई : तोतया सीबीआय अधिकाऱ्यांनी ज्येष्ठ नागरिकाला लुटले ; रोख १० लाख रुपये लुटून पोबारा","Content":"आरोपीने तक्रारदाराचा विश्वास संपादन करून त्याच्या बॅगमधील १० लाख रुपयांची रोख रक्कम लुटून पोबारा केला. ","PublishDate":"Wed, 12 Oct 2022 08:33:32 +00:00","Link":"https://www.loksatta.com/mumbai/fake-cbi-officials-robbed-a-senior-citizen-mumbai-print-news-amy-95-3186857/"},{"Title":"Andheri East Bypoll : अनिल परबांचा शिंदे गटावर गंभीर आरोप; म्हणाले, “ऋतुजा लटकेंचा राजीनामा…”","Content":"ठाकरे गटाचे नेते अनिल परब यांनी मुंबईत पत्रकार परिषद घेऊन शिंदे गटावर गंभीर आरोप केले आहेत.","PublishDate":"Wed, 12 Oct 2022 08:25:41 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-alligation-on-shinde-group-and-bmc-over-rutuja-latke-candidature-spb-94-3186871/"},{"Title":"मुंबई : कोकणातील मच्छिमारांना एक लाख रुपये नुकसान भरपाई","Content":"समुद्रातील दुर्मिळ आणि संरक्षित प्रजाती जाळ्यात अडकल्यानंतर त्यांची सुटका करावी लागते. ","PublishDate":"Wed, 12 Oct 2022 08:00:36 +00:00","Link":"https://www.loksatta.com/mumbai/one-lakh-rupees-compensation-to-konkan-fishermen-mumbai-print-news-amy-95-3186740/"},{"Title":"“BMC आयुक्त चहल शिंदे-फडणवीस सरकारला घाबरत आहेत, त्यामुळे…”, लटकेंच्या उमेदवारीवरून किशोरी पेडणेकरांचा गंभीर आरोप","Content":"अंधेरी पूर्व निवडणुकीत शिवसेनेच्या (उद्धव बाळासाहेब ठाकरे) उमेदवार ऋतुजा लटके शिंदे गटात जाणार असल्याच्याही चर्चा आहे. यावर मुंबईच्या माजी महापौर आणि शिवसेनेच्या नेत्या किशोरी पेडणेकर यांनी प्रतिक्रिया दिली.","PublishDate":"Wed, 12 Oct 2022 07:57:49 +00:00","Link":"https://www.loksatta.com/mumbai/serious-allegations-of-kishori-pednekar-on-shinde-fadnavis-government-iqbal-chahal-rutuja-latake-pbs-91-3186825/"},{"Title":"अचेतन अवस्थेतील मुलीच्या वडिलांना पैसे काढण्यास उच्च न्यायालयाची परवानगी","Content":"मोटार अपघात दावा न्यायाधिकरणाने निधी हिला नुकसान भरपाई म्हणून ६९ लाख ९२ हजार १५६ रुपये देण्याचे आदेश दिेले होते. ","PublishDate":"Wed, 12 Oct 2022 07:47:20 +00:00","Link":"https://www.loksatta.com/mumbai/high-court-allows-father-of-unconscious-girl-to-withdraw-money-mumbai-print-news-tmb-01-3186787/"},{"Title":"“मुख्यमंत्री एकनाथ शिंदे हे किमान आठ दिवसांतून एकदा…”, ‘सामना’तील टीकेला मंत्री उदय सामंतांचं प्रत्युत्तर","Content":"'सामना'तून मुख्यमंत्री एकनाथ शिंदे यांच्यावर टीका करण्यात आली होती. या टीकेला शिंदे गटाचे नेते आणि मंत्री उदय सामंत यांनी प्रत्युत्तर दिले आहे.","PublishDate":"Wed, 12 Oct 2022 07:38:12 +00:00","Link":"https://www.loksatta.com/mumbai/uday-samant-replied-to-shivsena-criticism-on-eknath-shinde-by-samana-editorial-spb-94-3186768/"},{"Title":"कारवाईला सुरुवाला… मराठी फलक नसल्याने मुंबईत ५२२ दुकानदारांना नोटीस","Content":"दुकानावरील मराठी पाट्या प्रकरणी कारवाईला सुरुवात\n","PublishDate":"Wed, 12 Oct 2022 06:59:59 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-issued-notice-to-shopkeeper-without-marathi-boards-mumbai-print-news-amy-95-3186526/"},{"Title":"ऋतुजा लटके यांना शिंदे गटात आणण्याचे प्रयत्न? उदय सामंत स्पष्टच बोलले; म्हणाले, “अंधेरी पोटनिवडणुकीत…”","Content":"ऋतुजा लटके यांना शिंदे गटात आणण्याचे प्रयत्न सुरू असल्याची चर्चा रंगली असताना मंत्री उदय सामंत यांनी याबाबत प्रतिक्रिया दिली आहे. ","PublishDate":"Wed, 12 Oct 2022 06:31:29 +00:00","Link":"https://www.loksatta.com/mumbai/uday-samant-statement-on-andheri-east-bypoll-and-rutuja-latke-candidature-spb-94-3186646/"},{"Title":"Thackeray vs Shinde: “२० वर्षांपासून मशाल आमचं चिन्ह, ते आम्हाला…”; ठाकरे गटाच्या अडचणी वाढणार? प्रकरण न्यायालयात जाण्याची शक्यता","Content":"ठाकरे गटाला मशाल हे चिन्ह आणि 'शिवसेना उद्धव बाळासाहेब ठाकरे' हे नाव निवडणूक आयोगाने दिलं आहे.","PublishDate":"Wed, 12 Oct 2022 06:25:31 +00:00","Link":"https://www.loksatta.com/mumbai/mashal-burning-flame-is-our-symbol-says-samta-party-ask-election-commission-to-give-it-back-from-uddhav-thackery-group-rno-news-scsg-91-3186541/"},{"Title":"मुंबई : नायर इस्पितळातील औषध दुकानात परवाना नसलेल्या औषधांचा पुरवठा !","Content":"अन्न व औषध प्रशासनाकडून परवाना रद्द\n","PublishDate":"Wed, 12 Oct 2022 06:08:05 +00:00","Link":"https://www.loksatta.com/mumbai/supply-of-unlicensed-drugs-to-drug-store-in-nair-hospital-mumbai-print-news-amy-95-3186523/"},{"Title":"मुंबई : ऋतुजा लटके यांच्या राजीनाम्यावरून पेच ; पुन्हा शिंदे गट आणि ठाकरे गटात लढाई","Content":"विधानसभा पोटनिवडणुकीत शिवसेनेच्या उमेदवार ऋतुजा लटके यांच्या राजीनाम्यावरून पेच निर्माण झाला आहे. ","PublishDate":"Wed, 12 Oct 2022 05:44:12 +00:00","Link":"https://www.loksatta.com/mumbai/resignation-of-shiv-sena-candidate-rituja-latke-in-the-assembly-by-election-mumbai-print-news-amy-95-3186277/"},{"Title":"मुंबई : एसटीच्या प्रशासकीय अधिकारी, कर्मचाऱ्यांना तीन दिवसांत वेतन","Content":"सुमारे १० हजार प्रशासकीय अधिकारी, कर्मचाऱ्यांना वेतनाची प्रतिक्षा\n","PublishDate":"Wed, 12 Oct 2022 05:33:27 +00:00","Link":"https://www.loksatta.com/mumbai/salary-to-administrative-officers-employees-of-st-in-three-days-mumbai-print-news-amy-95-3186454/"},{"Title":"मुंबई : रिक्षा, टॅक्सी मीटर रिकॅलिब्रेशनला आजपासून सुरूवात","Content":"अधिकृत भाडे तक्ताशिवायच नव्या भाड्याची चालकांकडून आकारणी\n","PublishDate":"Wed, 12 Oct 2022 05:17:04 +00:00","Link":"https://www.loksatta.com/mumbai/rickshaw-taxi-meter-recalibration-starting-today-mumbai-print-news-amy-95-3186442/"},{"Title":"“आमची मशाल ४० मुंडक्यांच्या रावणाला…”; मनिषा कायंदेंची शिंदे गटावर जोरदार टीका","Content":"निवडणूक आयोगाने शिंदे गटाला ढाल-तलवार हे चिन्ह दिल्यानंतर ठाकरे गटाच्या नेत्या मनिषा कायंदे यांनी माध्यमांना प्रतिक्रिया दिली.","PublishDate":"Wed, 12 Oct 2022 02:57:25 +00:00","Link":"https://www.loksatta.com/mumbai/manisha-kayande-criticized-shinde-group-andheri-bypoll-spb-94-3186229/"},{"Title":"रिक्षा, टॅक्सी मीटरमधील बदलास आजपासून सुरुवात","Content":"रिक्षाचे भाडे दोन रुपयांनी, तर टॅक्सीच्या भाडय़ात तीन रुपयांनी वाढ करण्यावर मुंबई महानगर क्षेत्र परिवहन प्राधिकरणाकडून शिक्कामोर्तब करण्यात आले आहे. ","PublishDate":"Tue, 11 Oct 2022 19:27:53 +00:00","Link":"https://www.loksatta.com/mumbai/change-in-rickshaw-taxi-meter-starting-from-today-in-mumbai-metropolis-ysh-95-3186164/"},{"Title":"घरातूनच वस्तू गायब; नातेवाईकच चोरी करीत असल्याचे आले उघडकीस","Content":"माझगाव परिसरातील एका व्यावसायिकाच्या घरातून फेब्रुवारी महिन्यापासून महागड्या वस्तू, दागिने व रोख रक्कम गायब होत होती.","PublishDate":"Tue, 11 Oct 2022 18:43:53 +00:00","Link":"https://www.loksatta.com/mumbai/items-missing-home-revealed-relative-stealing-40-lakhs-police-mumbai-print-news-ysh-95-3186152/"},{"Title":"मिठी नदीत आढळली मगर; भरतीमुळे बचावकार्यात अडथळा","Content":"धारावीमधील महाराष्ट्र निसर्ग उद्यानाजवळ मिठी नदीच्या पात्रात दलदलीत मंगळवारी पर्यावरणप्रेमींना साधारण तीन-चार फूट लांबीची मगर आढळली.","PublishDate":"Tue, 11 Oct 2022 18:38:45 +00:00","Link":"https://www.loksatta.com/mumbai/crocodile-found-in-mithi-river-rescue-operations-nature-park-environmentalists-mumbai-print-news-ysh-95-3186153/"},{"Title":"ऊस गाळप हंगाम लांबणीवर?; आतापर्यंत २०० पैकी ३४ कारखान्यांनाच परवाना","Content":"परतीच्या पावसाचा मुक्काम वाढल्याने १५ ऑक्टोबरपासून सुरू होणारा ऊस गाळप हंगाम लांबणीवर पडण्याची शक्यता निर्माण झाली आहे. ","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/extension-sugarcane-crushing-season-so-far-only-34-out-of-200-factories-are-licensed-ysh-95-3185975/"},{"Title":"काँग्रेस अध्यक्ष निवडणुकीच्या तयारीचा आढावा; ८०० प्रतिनिधींना मतदानाचा हक्क","Content":"अखिल भारतीय काँग्रेस समितीच्या निवडणूकविषयक प्राधिकरणाच्या सदस्यांनी  मंगळवारी मुंबईत निवडणुकीच्या तयारीचा आढावा घेतला.","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/review-preparations-for-congress-president-election-800-delegates-voting-rights-ysh-95-3186031/"},{"Title":"अनिल देशमुख यांना जामीन; ‘ईडी’ची याचिका फेटाळली","Content":"आर्थिक गैरव्यवहारप्रकरणी माजी गृहमंत्री अनिल देशमुख यांना जामीन देण्याच्या मुंबई उच्च न्यायालयाच्या आदेशात हस्तक्षेपास सर्वोच्च न्यायालयाने मंगळवारी नकार दिला.","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/bail-to-anil-deshmukh-ed-plea-was-rejected-ysh-95-3186046/"},{"Title":"मनसेचा स्वबळाचा नारा","Content":"शिवसेना, शिंदे गट आणि भाजपच्या घाणेरडय़ा राजकारणाला राज्यातील जनता कंटाळली आहे. जनतेला या पक्षांचा वीट आला आहे.","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/mns-election-of-independence-politics-in-the-state-the-people-ysh-95-3186048/"},{"Title":"शिंदे गटाला ढाल-तलवार; निवडणूक आयोगाकडून चिन्हाचे वाटप","Content":"अंधेरी-पूर्व विधानसभा पोटनिवडणुकीत उमेदवार उभा केल्यास शिंदे गटाला नव्या चिन्हाचा वापर करता येईल, असे आयोगाने आदेशपत्रात स्पष्ट केले.","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/shield-sword-shinde-group-allotment-of-symbols-by-the-election-commission-chief-minister-eknath-shinde-group-ysh-95-3185978/"},{"Title":"ऋतुजा लटकेंना पक्षात आणून उमेदवारीसाठी मुख्यमंत्री प्रयत्नशील?","Content":"महाविकास आघाडीच्या अंधेरी पूर्व पोटनिवडणुकीतील उमेदवार ऋतुजा लटके यांना ‘बाळासाहेबांची शिवसेना ’ पक्षात आणून आपला पक्ष व भाजप युतीची उमेदवारी द्यावी, यासाठी मुख्यमंत्री एकनाथ शिंदे प्रयत्नशील असल्याचे उच्चपदस्थ सूत्रांनी सांगितले. ","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-chief-minister-trying-rituja-latke-party-candidate-by-election-candidate-ysh-95-3186049/"},{"Title":"चिन्हांच्या निकषांवरून गोंधळ; सूर्य चालेल, चंद्र नाही, त्रिशूळ व गदा नको, धनुष्यबाण व ढाल-तलवारीला मान्यता","Content":"केंद्रीय निवडणूक आयोगाने ‘ धार्मिक ’ कारणांवरून कोणती निवडणूक चिन्हे नाकारायची, याबाबत कोणतेही ठोस निकष नसून त्यात गोंधळ आहे. ","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/confusion-over-the-criteria-of-signs-approval-bow-and-arrow-shield-and-sword-ysh-95-3186050/"},{"Title":"मुंबै बँक संचालकपद निवडणूक : प्रकाश दरेकरांचा मजूर प्रवर्गातून एकमेव अर्ज","Content":"मुंबई जिल्हा मध्यवर्ती सहकारी बँकेतील (मुंबै बँक) मजूर सहकारी संस्था प्रवर्गातील रिक्त असलेल्या संचालकपदाच्या निवडणुकीसाठी विधान परिषदेतील माजी विरोधी पक्षनेते प्रवीण दरेकर यांचे भाऊ व मुंबई हाऊसिंग फेडरेशनचे अध्यक्ष प्रकाश दरेकर यांचा एकमेव अर्ज दाखल झाला आहे. ","PublishDate":"Tue, 11 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-only-application-prakash-darekar-from-laborer-category-in-mumbai-bank-ysh-95-3186047/"},{"Title":"“आम्हाला ‘बाळासाहेबांची शिवसेना’ नाव मिळाले, कारण…”; मुख्यमंत्र्यांचा विरोधकांना टोला","Content":"मुख्यमंत्री एकनाथ शिंदे यांनीही 'बाळासाहेबांची शिवसेना' या नावावरून विरोधकांना टोला लगावला आहे. मुंबईत आयोजित एका कार्यक्रमात ते बोलत होते.","PublishDate":"Tue, 11 Oct 2022 14:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-criticized-thackeray-supporter-on-party-name-spb-94-3185670/"},{"Title":"Shinde vs Thackeray: ‘ढाल-तलवार’ चिन्हावरून सुषमा अंधारेंचा शिंदे गटावर निशाणा; म्हणाल्या, “ही ढाल केवळ गद्दारी…”","Content":"आज निवडणूक आयोगाने शिंदे गटाला 'ढाल-तलवार' हे चिन्ह दिले आहे. निवडणूक आयोगाच्या या निर्णयानंतर उद्धव ठाकरे गटाचे नेत्या सुषमा अंधारे यांनी प्रतिक्रिया दिली.","PublishDate":"Tue, 11 Oct 2022 13:01:37 +00:00","Link":"https://www.loksatta.com/mumbai/sushma-andhare-reaction-on-shield-sword-allot-to-shinde-group-spb-94-3185477/"},{"Title":"शिंदे गटाला निवडणूक चिन्ह म्हणून ढाल-तलवार मिळाल्यानंतर भाजपाची पहिली प्रतिक्रिया; शिवरायांचं नाव घेत म्हणाले, “लोकांच्या मनात…”","Content":"शिंदे गटाच्या ‘बाळासाहेबांची शिवसेना’ या पर्यायी नावाला आयोगाने सोमवारी मान्यता दिली.","PublishDate":"Tue, 11 Oct 2022 12:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-election-commission-gives-shield-and-sword-symbol-to-eknath-shinde-group-bjp-first-comment-scsg-91-3185315/"},{"Title":"Shinde vs Thackeray: शिंदे गटाला ‘ढाल-तलवार’ चिन्ह मिळाल्यानंतर ठाकरे गटाची पहिली प्रतिक्रिया, म्हणाले “ही तर भाजपाची…”","Content":"आज निवडणूक आयोगाने शिंदे गटाला 'ढाल-तलवार' हे चिन्ह दिले आहे. निवडणूक आयोगाच्या या निर्णयानंतर उद्धव ठाकरे गटाचे नेते अंबादास दानवे यांनी प्रतिक्रिया दिली.","PublishDate":"Tue, 11 Oct 2022 12:34:21 +00:00","Link":"https://www.loksatta.com/mumbai/ambadas-danve-first-reaction-on-shield-sword-allot-to-shinde-group-spb-94-3185386/"},{"Title":"एकनाथ शिंदेंना आयोगाकडून ढाल-तलवार पक्षचिन्ह, शिंदे गटाची पहिली प्रतिक्रिया, म्हणाले, “शत्रू अंगावर आला तर…”","Content":"केंद्रीय निवडणूक आयोगाने ढाल-तलवार हे पक्षचिन्ह दिल्यानंतर शिंदे गटाकडून भरत गोगावले यांनी पहिली प्रतिक्रिया दिली. ","PublishDate":"Tue, 11 Oct 2022 12:27:13 +00:00","Link":"https://www.loksatta.com/maharashtra/first-reaction-of-eknath-shinde-faction-of-shivsena-on-dhal-talwar-symbol-by-election-commission-pbs-91-3185373/"},{"Title":"नवी मुंबई, ठाणे, कल्याणमध्ये जोरदार पाऊस सुरू, पुढील काही तास मुसळधार पावसाचा इशारा","Content":" मुंबईसह उपनगरात पुढील काही तास मुसळधार पाऊस होईल, असा अंदाज भारतीय हवामान खात्याने वर्तवला आहे.","PublishDate":"Tue, 11 Oct 2022 12:08:01 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-in-navi-mumbai-thane-kalyan-warning-for-next-few-hours-pbs-91-3185242/"}]