[{"Title":"परळीच्या मैदानातील सामना ट्विटरवर? पंकजा मुंडे धनंजय मुंडेंनी एकाच दिवशी प्रोफाईल फोटो बदलले","Content":"Pankaja Munde Dhananjay Munde News : बीडच्या राजकारणातील बहिण भावांची जोडी म्हणजे पंकजा मुंडे आणि धनंजय मुंडे होय. पंकजा सध्या भाजपच्या राष्ट्रीय महासचिव आहेत. तर, धनजंय मुंडे राष्ट्रवादी काँग्रेसचे प्रमुख नेतेआहेत.","PublishDate":"Thu, 18 Aug 2022 18:15:24 +00:00","Link":"https://maharashtratimes.com/articleshow/93646933.cms"},{"Title":"विधानसभेत शिंदे सरकारचा एकच मंत्री, भास्कर जाधवांनी डाव साधला,अब्दुल सत्तारांना खिंडीत गाठलं","Content":"शिवसेना आमदार भास्कर जाधव त्यांच्या आक्रमकतेसाठी प्रसिद्ध आहेत. भास्कर जाधव विधानसभेत बोलत असताना एकनाथ शिंदे सरकारचा केवळ एक मंत्री उपस्थित असल्यानं नाराजी व्यक्त केली.","PublishDate":"Thu, 18 Aug 2022 16:50:17 +00:00","Link":"https://maharashtratimes.com/articleshow/93646201.cms"},{"Title":"कोकणात सर्वात मोठा धक्का, आणखी एक आमदार उद्धव ठाकरेंची साथ सोडण्याच्या तयारीत","Content":"आज मुंबईत उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या जवळच्या माणसाची उद्धव ठाकरे गटातील कोकणातील शिवसेना आमदाराने भेट घेतल्याचे खात्रीलायक वृत्त आहे. रत्नागिरी जिल्ह्यात गुहागरचे आमदार भास्कर जाधव, सिंधुदुर्ग जिल्ह्यातील आमदार वैभव नाईक आणि राजापूरचे आमदार राजन साळवी हे उद्धव ठाकरे यांच्याबरोबर आहेत. त्यामुळे ही भेट कोणत्या आमदाराने घेतली? कोणत्या कारणासाठी घेतली याबद्दल उलट सुलट चर्चा रंगल्या आहेत.","PublishDate":"Thu, 18 Aug 2022 16:33:32 +00:00","Link":"https://maharashtratimes.com/articleshow/93646067.cms"},{"Title":"ऐन गर्दीच्या वेळी मध्य रेल्वेची वाहतूक विस्कळीत, भिवपुरीजवळ सिंहगड एक्स्प्रेसचे इंजिन बंद पडले","Content":" traffic of central railway has been disrupted : गेल्या पाऊण तासापासून वाहतूक विस्कळीत झाल्याची माहिती समोर आली आहे. ​​या घटनेबाबत मिळालेल्या माहितीनुसार मध्य रेल्वे मार्गावर कल्याण-कर्जत दरम्यान ही वाहतूक विस्कळीत झाली आहे. भिवपुरी रेल्वे स्थानकाजवळ मुंबई-पुणे सिंहगड एक्स्प्रेसचे इंजिन अचानक बंद पडले. त्याचा परिणाम थेट मध्य रेल्वेच्या वाहतुकीवर झाला. सिंहगड एक्सप्रेसच्या पाठिमागे असलेल्या सर्व रेल्वे गाड्या खोळंबल्या आहेत.​","PublishDate":"Thu, 18 Aug 2022 16:12:52 +00:00","Link":"https://maharashtratimes.com/articleshow/93645854.cms"},{"Title":"एकनाथ शिंदे उद्धव ठाकरेंसह मविआला धक्का देणार, सीबीआयवरील बंदी उठवणार, सूत्रांची माहिती","Content":"Eknath Shinde CBI  : महाराष्ट्रात एकनाथ शिंदे यांचं सरकार स्थापन झाल्यापासून उद्धव ठाकरे यांच्या सरकारनं घेतलेले अनेक निर्णय बदलण्यात आले आहेत. त्यात आणखी एका निर्णयाची भर पडणार आहे.","PublishDate":"Thu, 18 Aug 2022 15:09:33 +00:00","Link":"https://maharashtratimes.com/articleshow/93645094.cms"},{"Title":"सरकारतर्फे प्रो-गोविंदा स्पर्धा, मुख्यमंत्र्यांची मोठी घोषणा, घसघशीत बक्षीसं मिळणार","Content":"Dahihandi : महाराष्ट्रात प्रो गोविंदा स्पर्धा आयोजित केल्या जाणार असून बक्षिसाची रक्कम राज्य सरकारकडून दिली जाणार आहे. खेळाडू संवर्गातून विजेत्यांना शासकीय नोकरी देण्यात येईल, अशी घोषणा मुख्यमंत्री एकनाथ शिंदे यांनी केली.","PublishDate":"Thu, 18 Aug 2022 13:49:53 +00:00","Link":"https://maharashtratimes.com/articleshow/93643813.cms"},{"Title":"शासकीय सेवेत आरक्षण आणि १० लाखांचे सहाय्य, मुख्यमंत्र्यांची गोविंदांना मोठी भेट","Content":"Dahihandi: दहीहंडीच्या थरावरुन प्रत्यक्ष पडून दोन्ही डोळे अथवा दोन्ही हात, दोन्ही पाय अथवा कोणतेही महत्त्वाचे दोन अवयव निकामी झाल्यास त्याला ७ लाख ५० हजार रुपये इतके आर्थिक सहाय्य देण्यात येईल. दहीहंडीच्या थरावरुन पडल्याने एक हात किंवा एक पाय किंवा कोणताही एक महत्त्वाचा अवयव निकामी झाल्यास किंवा गंभीर इजा झाल्यास त्याला ५ लाख इतके आर्थिक सहाय्य केले जाईल.","PublishDate":"Thu, 18 Aug 2022 12:52:15 +00:00","Link":"https://maharashtratimes.com/articleshow/93642545.cms"},{"Title":"मूत्रपिंड प्रत्यारोपण शस्त्रक्रियेत झालेल्या गैरप्रकारांची चौकशी होणार, देवेंद्र फडणवीसांची घोषणा","Content":"Devendra Fadnavis : मूत्रपिंड प्रत्यारोपण शस्त्रक्रियेत झालेल्या गैरप्रकारांची सखोल चौकशी करण्यात येईल तसेच या प्रकरणी जो कोणी दोषी आढळले तर त्याच्या विरूद्ध फौजदारी गुन्हा दाखल करण्यात येईल, अशी माहिती उपमुख्यमंत्री देवेंद्र फडणवीस यांनी यावेळी दिली.","PublishDate":"Thu, 18 Aug 2022 12:18:00 +00:00","Link":"https://maharashtratimes.com/articleshow/93642245.cms"},{"Title":"ठाकरेंना सोडचिठ्ठी दिलेले बंडखोर आमदार अजितदादांच्या निशाण्यावर, एकेकाची शाळा घेत गप्पगार केलं!","Content":"Maharashtra Monsoon Assembly Session 2022 : नवीन सरकारला सत्तेवर येऊन अगदीच थोडे दिवस झाल्याने तसेच मंत्रिमंडळ विस्तार नुकताच पार पडल्याने विरोधकांच्या संबंधित विषयानुरुप प्रश्नाला उत्तरे देताना मंत्री महोदयांची तारांबळ उडाली तसेच भाषणादरम्यान अडथळे आणणाऱ्या नेत्यांना अजित पवारांनी आपल्या स्टाईलमध्ये गप्पगार केलं.","PublishDate":"Thu, 18 Aug 2022 12:23:07 +00:00","Link":"https://maharashtratimes.com/articleshow/93641882.cms"},{"Title":"अंबाजोगाईत अवैध धंदे, नमिता मुंदडांची तक्रार, फडणवीसांकडून पोलीस निरीक्षकाचं निलंबन","Content":"Police Inspector Suspend : भाजप आमदार नमिता मुंदडा यांच्या लक्षवेधी सूचनेची दखल घेत गृहमंत्री देवेंद्र फडणवीस यांनी पोलीस निरीक्षक वासुदेव मोरे यांचं निलंबन केलं","PublishDate":"Thu, 18 Aug 2022 12:06:57 +00:00","Link":"https://maharashtratimes.com/articleshow/93641127.cms"},{"Title":"हरिहरेश्वरच्या समु्द्रकिनाऱ्यावर ती बोट कुठून आली, कशी आली? फडणवीसांना सांगितला स्टार्ट टू एंड घटनाक्रम","Content":"Suspicious Boat in Raigad: सध्या राज्यात सणासुदीचे वातावरण असल्याने ही बोट सापडल्यानंतर पोलीस आणि अन्य घटकांना सतर्कतेचे आदेश देण्यात आले आहेत. स्थानिक पोलीस आणि दहशतवादविरोधी पथक (ATS) या सगळ्याचा तपास करत आहेत. माहिती प्राप्त झाल्यानंतर सुरक्षेत कुठलीही कमतरता राहू नये, यादृष्टीने शहरांमध्ये नाकाबंदीचे आदेश देण्यात आले आहेत,  असे देवेंद्र फडणवीस यांनी सांगितले.","PublishDate":"Thu, 18 Aug 2022 10:25:09 +00:00","Link":"https://maharashtratimes.com/articleshow/93638978.cms"},{"Title":"Aditya Thackeray : आशिष शेलार आदित्य ठाकरेंविरोधात वरळीतून विधानसभा लढवणार?","Content":"Sachin Ahir : वरळीत दहीहंडी बांधण्याचा चंग आशिष शेलार यांच्या नेतृत्वात मुंबई भाजपने बांधला आहे, त्यानंतर सचिन अहिर यांनी शेलारांना थेट वरळीतून विधानसभा लढवण्याचं चॅलेंज दिलंय","PublishDate":"Thu, 18 Aug 2022 09:40:33 +00:00","Link":"https://maharashtratimes.com/articleshow/93637501.cms"},{"Title":"गुलाबरावांचं छाताड बडवून भाषण, नीलम गोऱ्हे म्हणाल्या, ही बोलायची पद्धत आहे का? झाप झाप झापलं...","Content":"Maharashtra Vidhan Parishad : नीलम गोऱ्हे यांनी मंत्री गुलाबराव पाटील यांना चांगलंच सुनावलं. शिक्षक आमदार विक्रम काळे यांनी विधानपरिषदेत शिक्षकांच्या निधीवरुन प्रश्न विचारला. याचविषयी विधानपरिषदेत मग चर्चा सुरु झाली. शिक्षणमंत्री दीपक केसरकर यांना याच विषयावर प्रश्न विचारण्यात आला. त्यावर खाली बसून गुलाबराव पाटील काहीसे कुजबुजत होते. उपसभापती नीलम गोऱ्हे यांच्या ही बाब लक्षात आल्यावर त्यांनी गुलाबराव पाटील यांना पहिल्यांदा समजावलं. मात्र तरीही गुलाबराव बोलत असल्याने आणि हातवारे करत असल्याने गोऱ्हेंना राग अनावर झाला.","PublishDate":"Thu, 18 Aug 2022 08:52:07 +00:00","Link":"https://maharashtratimes.com/articleshow/93636665.cms"},{"Title":"मुख्यंत्र्यांना चिमटा, तर शंभूराज देसाईंची केली बोलती बंद; सभागृहात अजित पवार फुल्ल फॉर्ममध्ये!","Content":"Shivsena Shambhuraj Desai : अजित पवार हे ओल्या दुष्काळाबाबत बोलत असतानाच मंत्री शंभूराज देसाई हे काहीतरी बोलले आणि त्यानंतर अजित पवार यांचा पारा चढला. ","PublishDate":"Thu, 18 Aug 2022 08:21:58 +00:00","Link":"https://maharashtratimes.com/articleshow/93636209.cms"},{"Title":"शेतकरी मरतायत आणि तु्मचे लोक क्रेनने हार घालून घेताहेत; अजितदादांनी शिंदे गटाच्या आमदारांना दाखवला आरसा","Content":"Ajit Pawar Maharashtra assembly Session | मला मुख्यमंत्र्यांच्या लक्षात आणून द्यायचे आहे की, सोयाबीनचा प्रतिएकर खर्च ११७०० रुपये, तर कापसासाठी प्रतिएकर ११५०० रुपयांचा खर्च येतो. त्याच्यात नांगरणी, पाच मारणे, रासायनिक खतं, सारे काढणे, कीटकनाशक, मजुरी सगळ्याप्रकारचा खर्च मिळून कापूस आणि सोयाबीनसाठी प्रतिएकरी सरासरी ११५०० रुपयांचा खर्च येतो. पण राज्य सरकारने प्रतिहेक्टरी केवळ १३५०० रुपयांची मदत जाहीर केली आहे. एवढ्यात शेतकऱ्यांचे कसे भागणार, असा सवाल अजित पवार यांनी उपस्थित केला. ","PublishDate":"Thu, 18 Aug 2022 08:27:15 +00:00","Link":"https://maharashtratimes.com/articleshow/93636039.cms"},{"Title":"मी मंत्र्याशी बोलतो, तुमच्याशी नाही; भाषणात अडथळा आणणाऱ्या नितेश राणेंना भास्कर जाधवांचा इंगा","Content":"Bhaskar Jadhav vs Nitesh Rane : आज सकाळपासूनच शिवसेना नेते आमदार भास्कर जाधव आक्रमक अंदाज दिसत होते. अधिवेशाच्या दुसऱ्या दिवशीचं कामकाम सुरु होऊन जेमतेम २० मिनिटे झाली होती, तोच लक्षवेधीवरुन भास्कर जाधव यांनी सरकारला कोंडित पकडण्याचा प्रयत्न केला. माझ्या लक्षवेधीची मला उत्तरं मिळणार कधी, मला ती उत्तरं वाचून त्यावर प्रश्न विचारायचे आहेत, असं भास्कर जाधव म्हणाले. त्यावर फडणवीसांनी मिश्किलपणे, \"भास्करांना वाचायची गरज काय, पाहिलं तरी तुम्हाला लगेच कळतं...\", असं म्हणत गंभीर वातावरण हलकंफुलकं करण्याचा प्रयत्न केला.","PublishDate":"Thu, 18 Aug 2022 07:50:53 +00:00","Link":"https://maharashtratimes.com/articleshow/93635250.cms"},{"Title":"महाराष्ट्र टाइम्सच्या वृत्ताची HC कडून गंभीर दखल, पालघरमधील महिलेला बालकांचा डोळ्यादेखत मृत्यू पहावा लागला होता","Content":"High Court  पालघरमधील आदिवासी गर्भवती आदिवासीच्या महिलेच्या दोन बालकांचा मृत्यू झाल्याच्या घटनेची दखल मुंबई हायकोर्टाने घेतली आहे. तसंच चिंताही व्यक्त केली आहे. तसंच राज्य सरकारला सूचनाही केली.  ","PublishDate":"Thu, 18 Aug 2022 07:31:50 +00:00","Link":"https://maharashtratimes.com/articleshow/93634398.cms"},{"Title":"देवेंद्र फडणवीसांचा सागर बंगला वॉशिंग मशीनचं काम करत असेल: बाळासाहेब थोरात","Content":"Maharashtra Assembly Session | फोन टॅपिंग प्रकरणाची सध्या न्यायालयीन सुनावणी सुरु आहे. गुरुवारी म्हणजे आज सत्र न्यायालयात या प्रकरणाची सुनावणी आहे. त्याच्या एक दिवस आधीच रश्मी शुक्ला या उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या भेटीला पोहोचल्याने राजकीय वर्तुळात अनेक चर्चांना उधाण आले आहे.  त्यामुळे आता पुढे काय घडणार, याची उत्सुकता सगळ्यांना लागली आहे.","PublishDate":"Thu, 18 Aug 2022 07:27:04 +00:00","Link":"https://maharashtratimes.com/articleshow/93634601.cms"},{"Title":"कुटुंब क्षणात उद्ध्वस्त! खड्डे चुकवण्याच्या प्रयत्नात खाली पडलेल्या दाम्पत्याला डम्परने चिरडले","Content":"Mumbai Potholes: पश्चिम द्रुतगती महामार्गावर बोरिवली नॅशनल पार्कसमोर असलेल्या उड्डाणपुलावर मोठ्या प्रमाणावर खड्ड्यांचं साम्राज्य पसरलं आहे. महामार्गावरच्या या खड्ड्यांमुळंच काल दुपारी दीड-दोनच्या सुमारास ही दुर्घटना घडली. बोरीवलीहून दुचाकीनं दहिसरच्या दिशेनं जात असताना एका खड्ड्यात पडून नाझिर आणि त्याची पत्नी छाया हे रस्त्यावर पडले. ","PublishDate":"Thu, 18 Aug 2022 07:13:39 +00:00","Link":"https://maharashtratimes.com/articleshow/93634415.cms"},{"Title":"मंत्री तानाजी सावंत दुसऱ्याच दिवशी 'क्लीन बोल्ड'; अजित पवारांनी पटलावर नसलेला प्रश्न विचारताच तारांबळ","Content":"Tanaji Sawant Shivsena: अजित पवारांनी पटलावर नसलेला प्रश्न विचारल्यामुळे नव्याने मंत्री झालेल्या तानाजी सावंत यांच्याकडे माहिती नव्हती आणि त्यांची चांगलीच तारांबळ उडाली. ","PublishDate":"Thu, 18 Aug 2022 06:16:09 +00:00","Link":"https://maharashtratimes.com/articleshow/93632367.cms"},{"Title":"सत्तापालट होताच फोन टॅपिंगचं गंडांतर दूर होणार? रश्मी शुक्ला महाराष्ट्रात परतणार?","Content":"IPS Rashmi Shukla | आरोप झाल्यानंतर रश्मी शुक्ला केंद्रीय प्रतिनियुक्तीवर सीआरपीएफमध्ये निघून गेल्या. परंतु, महाविकास आघाडी सरकारने फोन टॅपिंग प्रकरणाची पाळेमुळे खोदून काढण्यासाठी हे प्रकरण मुंबई सायबर सेलकडे सोपवले होते. या सगळ्या चौकशीला रश्मी शुक्ला यांनी अपेक्षित सहकार्य  केले नव्हते. त्या चौकशीसाठी मुंबई यायला तयार नव्हत्या. मी पत्रव्यवहाराद्वारे उत्तरे देईन, अशी भूमिका त्यांनी घेतली होती.","PublishDate":"Thu, 18 Aug 2022 06:34:34 +00:00","Link":"https://maharashtratimes.com/articleshow/93632835.cms"},{"Title":"गद्दारांना भाजपची ताटवाटी, चलो चले गुवाहाटी, विरोधकांच्या झोंबणाऱ्या घोषणा, शिंदे गटाच्या आमदारांचा दुसऱ्या दिवशीही पाणउतारा","Content":"Maharashtra Monsoon Assembly Session 2022 LIVE : गद्दारांना भाजपची ताटवाटी, चलो चले गुवाहाटी, अशी नवी घोषणा देऊन विरोधी पक्षाच्या आमदारांनी शिंदे गटाच्या आमदारांना हिणवलं. विशेष गोष्ट म्हणजे विरोधी पक्षनेते अजित पवार, शिवसेना नेते आदित्य ठाकरे यांच्यासहित महाविकास आघाडीतील ज्येष्ठ नेत्यांनीही ही घोषणा अतिशय मोठ्या आवाजात दिली. यावेळी इतर आमदाराही हसत हसत घोषणाबाजी करत होते.","PublishDate":"Thu, 18 Aug 2022 06:31:38 +00:00","Link":"https://maharashtratimes.com/articleshow/93632784.cms"},{"Title":"भाजपच्या कार्यालयातही आदित्य ठाकरेंचे चाहते? जाहीर सभेतील VIDEO तुफान व्हायरल","Content":"Shivsena News : ज्या चौकात आदित्य ठाकरे यांची सभा सुरू होती, तिथं भाजपचंही कार्यालय होतं. याच भाजप कार्यालयातून काही लोक आदित्य ठाकरे यांचे फोटो काढत होते.","PublishDate":"Thu, 18 Aug 2022 05:31:31 +00:00","Link":"https://maharashtratimes.com/articleshow/93631039.cms"},{"Title":"नाराज आमदारांसाठी गुडन्यूज, मंत्रिमंडळ विस्ताराची दुसरी तारीख ठरली!","Content":"Shinde Fadanvis Government Second Cabinet Expansion : शिंदे फडणवीस सरकारचा जवळपास दीड महिन्यांनी दुसरा मंत्रिमंडळ विस्तार पार पडला. या विस्तारात १८ मंत्र्यांनी शपथ घेतली. रविवारी (१४ ऑगस्ट) खातेवाटपही जाहीर झाले. यादरम्यान मंत्रिमंडळात स्थान मिळाल्याने तसेच खातेवाटपावरुनही अनेकांनी नाराजी व्यक्त केली. याच पार्श्वभूमीवर लवकरात लवकर दुसरा मंत्रिमंडळ विस्तार करुन नाराजी दूर करण्याचं आव्हान शिंदे फडणवीसांसमोर आहे. अशातच १५ सप्टेंबरपर्यंत दुसऱ्या टप्प्यातील मंत्रिमंडळ विस्तार होऊ शकतो, अशी माहिती बच्चू कडू यांनी दिली आहे. ","PublishDate":"Thu, 18 Aug 2022 05:25:02 +00:00","Link":"https://maharashtratimes.com/articleshow/93630525.cms"},{"Title":"गाडी टोलनाक्यावरून गेली तेव्हा त्यामध्ये विनायक मेटे नव्हतेच; भाच्याचा खळबळजनक दावा","Content":"Balasaheb Chavan Vinayak Mete: मी आणि शिवसंग्रामचे प्रवक्ते तुषार काकडे हे गांधी मेमोरियल हॉस्पिटलच्या दिशेने निघालो होतो. तेव्हा मी माझ्या परिचयातील एका व्यक्तीला फोन केला. त्याने मला सांगितलं, की ड्रायव्हर आणि सुरक्षारक्षक यांना काहीही झालं नाही, मात्र विनायक मेटे यांनी जागी प्राण सोडला आहे. हे समजल्यानंतर मी ड्रायव्हर एकनाथ कदम यांना फोन केला होता.","PublishDate":"Thu, 18 Aug 2022 05:12:38 +00:00","Link":"https://maharashtratimes.com/articleshow/93630397.cms"},{"Title":"राज्यातील शेतकरी आत्महत्येवरून नाना पटोलेंचा शिंदे-फडणवीस सरकारवर निशाणा; म्हणाले, “या आत्महत्या…”","Content":"काँग्रेस प्रदेशाध्यक्ष नाना पटोले यांनी शेतकरी आत्महत्येवरून राज्य सरकारला चांगलेच धारेवर धरले.","PublishDate":"Thu, 18 Aug 2022 14:10:50 +00:00","Link":"https://www.loksatta.com/maharashtra/nana-patole-criticized-shinde-fadnavis-government-on-farner-suicide-in-assembly-session-spb-94-3079353/"},{"Title":"पत्नी, मुलांना पाकिस्तानमध्ये बेकायदेशीररीत्या ताब्यात ठेवले आहे ; चित्रपट निर्मात्याचा दावा – त्यांना परत आणण्याच्या मागणीसाठी उच्च न्यायालयात धाव","Content":"न्यायमूर्ती नितीन जामदार आणि न्यायमूर्ती नितीन बोरकर यांच्या खंडपीठाने गुरुवारी परराष्ट्र मंत्रालयाला नोटीस बजावली व प्रकरणाची सुनावणी २९ ऑगस्ट रोजी ठेवली","PublishDate":"Thu, 18 Aug 2022 13:50:19 +00:00","Link":"https://www.loksatta.com/mumbai/film-producer-moves-bombay-hc-seeking-return-of-minor-kids-illegally-detained-in-pakistan-mumbai-print-news-zws-70-3079316/"},{"Title":"सुनेच्या आत्महत्येप्रकरणी पोलीस कुटुंबियावर गुन्हा दाखल","Content":"याप्रकरणी आरसीएफ पोलिसांनी पती, सासू, सासरे आणि नणंद यांच्याविरुद्ध गुन्हा दाखल केला आहे.","PublishDate":"Thu, 18 Aug 2022 13:28:45 +00:00","Link":"https://www.loksatta.com/mumbai/fir-registered-against-police-family-in-daughter-in-law-suicide-case-mumbai-print-news-zws-70-3079109/"},{"Title":"मुंबई : गुंतवणुकीवर आकर्षक व्याज देण्याच्या आमिषाने तरुणीची पावणेदोन लाख रुपयांची फसवणूक","Content":"तरुणीच्या तक्रारीवरून साकिनाका पोलिसांनी फसवणुकीसह माहिती तंत्रज्ञान प्रतिबंधक कायद्याअंतर्गत गुन्हा दाखल केला \n","PublishDate":"Thu, 18 Aug 2022 11:58:35 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-fraud-with-the-lure-of-attractive-interest-on-investment-mumbai-print-news-msr-87-3078909/"},{"Title":"नरिमन पॉईंट – दिल्ली अवघ्या १२ तासांत प्रवास; मुंबई-दिल्ली द्रुतगती महामार्गाचे ७० टक्के काम पूर्ण","Content":"केंद्रीय रस्ते वाहतूक आणि महामार्ग मंत्री नितीन गडकरी यांनी दिली माहिती\n","PublishDate":"Thu, 18 Aug 2022 11:42:04 +00:00","Link":"https://www.loksatta.com/mumbai/nariman-point-delhi-travel-in-just-twelve-hours-70-percent-of-the-mumbai-delhi-expressway-has-been-completed-mumbai-print-news-msr-87-3078723/"},{"Title":"मुंबई : वातानुकूलित सेवेमुळे सामान्य ‘लोकल’वर गंडांतर","Content":"पाच महिन्यांत अवघ्या दोनच सामान्य विनावातानुकूलित लोकल फेऱ्या वाढविण्यात आल्या आहेत","PublishDate":"Thu, 18 Aug 2022 10:37:14 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-general-local-in-trouble-due-to-air-conditioned-service-mumbai-print-news-msr-87-3078615/"},{"Title":"पावसाळी अधिवेशन : महाविकास आघाडी सरकारला फडणवीसांनी दिलं नवं नाव; ‘तो’ उल्लेख ऐकून सभागृहात पिकला हशा","Content":"जीएसटी संदर्भातील प्रश्नांना उत्तर देताना उपमुख्यमंत्री आणि राज्याचे अर्थमंत्री देवेंद्र फडणवीस यांनी जशास तसं उत्तर छगन भुजबळ यांना दिलं.","PublishDate":"Thu, 18 Aug 2022 09:15:54 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-calls-maha-vikas-aghadi-government-as-state-run-by-ajit-pawar-under-leadership-of-uddhav-thackeray-scsg-91-3078364/"},{"Title":"“आम्ही गद्दार नसून…”; प्रताप सरनाईकांचे आदित्य ठाकरेंना प्रत्युत्तर; विरोधकांनाही लगावला टोला","Content":"राज्याच्या पावसाळी अधिवेशनाच्या पहिल्या दिवसाप्रमाणे दुसऱ्या दिवशीही विरोधकांकडून विधानसभेच्या पायऱ्यावर आंदोलन करण्यात आले. ","PublishDate":"Thu, 18 Aug 2022 08:29:27 +00:00","Link":"https://www.loksatta.com/maharashtra/pratap-sarnaik-replied-to-aditya-thackeray-and-opposition-leaders-slogans-assembly-session-2022-spb-94-3078231/"},{"Title":"“वरळीत त्यांना खातंही उघडता आलेलं नाही, एवढंच वाटत असेल तर…” सचिन अहिरांचं आशिष शेलारांना खुलं आव्हान!","Content":"सचिन अहिर म्हणतात, \"काल ते म्हणत होते की वरळीतले आमदार आमच्या मतांनी निवडून आले आहेत. मग ते कुणाच्या मतांनी आमदार झाले? त्यांचे लोकसभेचे खासदार...!\"","PublishDate":"Thu, 18 Aug 2022 08:20:55 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-sachin-ahir-slams-bjp-ashish-shelar-on-worli-dahihandi-politics-pmw-88-3078233/"},{"Title":"मेधा सोमय्या यांची मानहानीची तक्रार, आरोप मान्य करण्यास संजय राऊत यांचा नकार","Content":"दूरचित्रसंवादाच्या माध्यमातून राऊत न्यायालयात हजर, राऊत यांच्यावर खटला चालणार \n","PublishDate":"Thu, 18 Aug 2022 07:51:21 +00:00","Link":"https://www.loksatta.com/mumbai/medha-somaiya-defamation-case-sanjay-raut-refused-to-accept-the-allegations-mumbai-print-news-asj-82-3078128/"},{"Title":"विधानसभेत शिंदे सरकारवर नामुष्की! पहिलाच प्रश्न राखीव ठेवण्याची वेळ, अजित पवारांच्या प्रश्नाला उत्तर देण्यात असमर्थ","Content":"आरोग्यमंत्र्यांकडे माहिती नसल्याने प्रश्न उत्तरासाठी सोमवारपर्यंत राखून ठेवण्यात आला. \n","PublishDate":"Thu, 18 Aug 2022 07:21:05 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-assembly-session-ncp-ajit-pawar-maharashtra-government-palghar-health-minister-tanaji-sawant-sgy-87-3078058/"},{"Title":"खड्डे चुकवत असताना झालेल्या दुचाकीच्या अपघातात दाम्पत्याचा मृत्यू, मागून येणाऱ्या डंपरने चिरडले","Content":"डंपर चालकाविरोधात भरधाव वेगाने गाडी चालवून दोघांनाही चिरडल्याप्रकरणी गुन्हा दाखल करून अटक करण्यात आली आहे. ","PublishDate":"Thu, 18 Aug 2022 07:15:34 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-a-couple-died-in-a-two-wheeler-accident-while-avoiding-potholes-mumbai-print-news-asj-92-3077999/"},{"Title":"Video: ‘५० खोके…’नंतर आता ”गद्दारांना भाजपाची…’, गुवाहाटीचा उल्लेख करत घोषणाबाजी; आदित्य ठाकरे, अजित पवारांनीही दिल्या घोषणा","Content":"‘आले रे आले पन्नास खोके आले..खोके घेऊन ओके झालेल्या सरकारचा धिक्कार असो,’ अशा घोषणा काल देण्यात आल्या होत्या.","PublishDate":"Thu, 18 Aug 2022 06:50:59 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-assembly-monsoon-session-2022-opposition-leaders-slogans-against-cm-eknath-shinde-group-referring-guwahati-scsg-91-3077896/"},{"Title":"संजय राऊत यांना दुपारी १२ वाजता हजर करा, शिवडी न्यायालयाचे आर्थर रॉड कारागृहाला आदेश","Content":"दूरचित्रसंवादाच्या माध्यमातून हजर करण्याचे आदेश \n","PublishDate":"Thu, 18 Aug 2022 06:39:36 +00:00","Link":"https://www.loksatta.com/mumbai/shivadi-court-orders-arthur-road-jail-to-produce-sanjay-raut-at-12-pm-mumbai-print-news-asj-82-3077921/"},{"Title":"‘म्हाडा’च्या पुणे मंडळातील ५२११ घरांची सोडत पार","Content":"मुख्यमंत्री आणि उपमुख्यमंत्री यांच्या हस्ते दुरदृश्यप्रणालीद्वारे सोडत काढण्यात आली\n","PublishDate":"Thu, 18 Aug 2022 05:57:44 +00:00","Link":"https://www.loksatta.com/mumbai/lottery-of-5211-houses-in-pune-mandal-of-mhada-mumbai-print-news-msr-87-3077850/"},{"Title":"बच्चू कडू शिंदे सरकारवर नाराज? अधिवेशनाच्या पहिल्या दिवशी अनुपस्थित राहिल्याने चर्चा; म्हणाले “व्यक्तिगत हितासाठी…”","Content":"मंत्रीमंडळ विस्तारात स्थान न दिल्यानेच बच्चू कडू नाराज?\n","PublishDate":"Thu, 18 Aug 2022 04:40:57 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-assembly-session-mla-bachchu-kadu-on-eknath-shinde-devendra-fadnavis-ed-ajit-pawar-sgy-87-3077629/"},{"Title":"‘५० खोके, एकदम ओके’ची घोषणाबाजी सुरु असतानाच मुख्यमंत्री एकनाथ शिंदे आणि आदित्य ठाकरे आमने-सामने आले अन्…","Content":"महाविकास आघाडीचे आमदार विधानभवनच्या पायऱ्यांवर सरकार विरोधात घोषणाबाजी करत असतानाच घडला हा प्रकार","PublishDate":"Thu, 18 Aug 2022 03:58:35 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-walk-past-aditya-thackeray-maharashtra-assembly-monsoon-session-first-day-scsg-91-3077570/"},{"Title":"CM शिंदेंना पाहताच विरोधकांकडून ‘५० खोके, एकदम ओके’ची घोषणाबाजी; शिंदेंसमोर चालणारा आमदार वैतागून म्हणाला, “तुम्हाला…”","Content":"मुख्यमंत्री शिंदे विधानभवनाबाहेर येत असल्याचं पाहून विरोधी पक्षाच्या आमदारांनी घोषणाबाजी सुरु केली","PublishDate":"Thu, 18 Aug 2022 03:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/thackeray-faction-raises-50-khoke-slogans-in-front-of-cm-eknath-shinde-shambhuraj-desai-answers-scsg-91-3077537/"},{"Title":"सिंचन घोटाळ्याच्या चौकशीची मागणी केल्यानंतर दुसऱ्याच दिवशी फडणवीसांच्या भेटीचं कारण काय? कंबोज म्हणाले, “अरे भावा, आज…”","Content":"मंगळवारपासून सुरु असणाऱ्या या घडामोडीनंतर कंबोज बुधवारी रात्री फडणवीस यांची भेट घेण्यासाठी त्यांच्या निवासस्थानी दाखल झाले. ","PublishDate":"Thu, 18 Aug 2022 02:25:48 +00:00","Link":"https://www.loksatta.com/mumbai/mohit-kamboj-meet-deputy-cm-devendra-fadnavis-talks-about-reason-scsg-91-3077509/"},{"Title":"वरळीत शिवसेनेच्या निष्ठेचे बळ अपुरे! ; आदित्य ठाकरेंच्या मतदारसंघातून सर्वात कमी शपथपत्रे","Content":"मुंबई : खासदार, तीन आमदार, माजी महापौर आणि ज्येष्ठ नगरसेवकांची फौज असताना शिवसेना नेते आदित्य ठाकरे यांच्या वरळी मतदारसंघातून सर्वात कमी शपथपत्रे गोळा झाली आहेत. एकीकडे भाजपने दहीहंडी उत्सवासाठी जांबोरी मैदान पटकावल्यामुळे शिवसेनेत अस्वस्थता असताना शिवसैनिकांची शपथपत्रे गोळा करण्यातही वरळी मागे असल्याने पक्षनेतृत्वातून संताप व्यक्त होत आहे. शिवसेनेतील चिन्ह आणि पक्ष वर्चस्व यावरून सुरू असलेल्या [&#8230;]","PublishDate":"Wed, 17 Aug 2022 20:29:13 +00:00","Link":"https://www.loksatta.com/mumbai/least-number-of-affidavits-collected-in-shiv-sena-leader-aditya-thackeray-s-worli-constituency-zws-70-3077474/"},{"Title":"‘बीएसएफ’च्या साथीने पहिल्या महिला गोविंदांचा रौप्य महोत्सव ; कुल्र्यातील १८० जणांचे पथक गुजरातला रवाना","Content":"१९९७ मध्ये गोरखनाथ क्रीडा मंडळाच्या पहिल्या महिला गोविंदा पथकाची मुहूर्तमेढ रोवण्यात आली.","PublishDate":"Wed, 17 Aug 2022 20:03:05 +00:00","Link":"https://www.loksatta.com/mumbai/kurla-gorakhnath-dahihandi-women-group-celebrating-silver-jubilee-this-year-zws-70-3077424/"},{"Title":"ज्येष्ठांचे युवा सांगातींशी मैत्र; रतन टाटांच्या गुंतवणुकीतून ‘गुडफेलोज्’ नवउद्यमी उपक्रम","Content":"जीवनाची संध्याकाळ अनुभवत असलेल्या ज्येष्ठांना कुणाची तरी सोबत मिळणे आणि तो अथवा ती सांगाती प्रशिक्षित व सुशिक्षित युवक-युवती असणे, याची केवळ  कल्पनाच सुखकारक, परंतु ती प्रत्यक्ष साकारणारा नवउद्यमी उपक्रम ‘गुडफेलोज्’ या नावाने सुरू झाला आहे.","PublishDate":"Wed, 17 Aug 2022 19:52:54 +00:00","Link":"https://www.loksatta.com/mumbai/elders-friendship-young-skeletons-goodfellows-startup-venture-ratan-tata-investment-ysh-95-3077459/"},{"Title":"राष्ट्रवादी काँग्रेसचा बडा नेता लवकरच तुरुंगात; भाजप नेते मोहित कंबोज यांचे भाकित","Content":"राष्ट्रवादी काँग्रेसचा एक बडा नेता माजी मंत्री अनिल देशमुख आणि नवाब मलिक यांच्याप्रमाणे लवकरच तुरुंगात जाईल, असे संकेत भाजप नेते मोहित कंबोज यांनी बुधवारी दिले.","PublishDate":"Wed, 17 Aug 2022 19:50:42 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-leader-jail-prediction-bjp-leader-mohit-kamboj-ysh-95-3077458/"},{"Title":"घरांच्या किमतीत पाच टक्के वाढ; बांधकाम साहित्य दरवाढीबरोबर वाढत्या मागणीचा परिणाम","Content":"बांधकाम साहित्यात झालेल्या दरवाढीबरोबरच घरांच्या मागणीतही वाढ झाल्याने मुंबई महानगर घरांच्या किमतीही पाच टक्क्यांनी वाढल्या आहेत.","PublishDate":"Wed, 17 Aug 2022 19:50:30 +00:00","Link":"https://www.loksatta.com/mumbai/increase-house-prices-increasing-demand-construction-material-price-hike-ysh-95-3077457/"},{"Title":"मुंबईत ९७५ नव्या रुग्णांची नोंद; दोघांचा मृत्यू","Content":"गेले दोन दिवस लागून सुट्टी आल्याने करोना चाचण्यांचे प्रमाण कमी होते, परिणामी रुग्णांच्या संख्येतही घट झाली होती.","PublishDate":"Wed, 17 Aug 2022 19:47:56 +00:00","Link":"https://www.loksatta.com/mumbai/new-patients-reported-mumbai-both-died-quantity-tests-patients-ysh-95-3077442/"},{"Title":"सूरज पांचोलीचा जियावर शारीरिक-शाब्दिक अत्याचार; न्यायालयात दावा","Content":"अभिनेता सूरज पांचोली आपल्या मुलीवर शारीरिक आणि शाब्दिक अत्याचार करायचा, असा दावा अभिनेत्री जिया खानच्या आईने बुधवारी विशेष सीबीआय न्यायालयात साक्ष देताना केला. ","PublishDate":"Wed, 17 Aug 2022 19:46:34 +00:00","Link":"https://www.loksatta.com/mumbai/suraj-pancholi-physical-verbal-abuse-jiya-claim-in-court-ysh-95-3077441/"},{"Title":"अकरावीच्या ६६ टक्के जागा रिक्त; दोन फेऱ्या पूर्ण;  महाविद्यालय मिळाल्यानंतरही साडेतीन हजार  विद्यार्थ्यांची प्रवेशाकडे पाठ ","Content":"अकरावीच्या दोन केंद्रीय प्रवेश फेऱ्यांनंतरही मुंबई महानगरातील कनिष्ठ महाविद्यालयांमध्ये या वर्गाच्या ६६ टक्के जागा रिक्त आहेत.","PublishDate":"Wed, 17 Aug 2022 19:43:51 +00:00","Link":"https://www.loksatta.com/mumbai/seats-xi-two-rounds-complete-college-students-no-admission-ysh-95-3077440/"},{"Title":"महामुंबई पुन्हा कोंडली; ठाणे-नवी मुंबई-डोंबिवली शहरांतील प्रवाशांचे सर्वाधिक हाल","Content":"गेल्या दोन दिवसांपासून पडत असलेल्या मुसळधार पावसामुळे महामार्गासह अंतर्गत मार्गावर पुन्हा खड्डे पडले.","PublishDate":"Wed, 17 Aug 2022 19:42:38 +00:00","Link":"https://www.loksatta.com/mumbai/mahamumbai-passengers-thane-navi-mumbai-dombivali-cities-worst-traffice-ysh-95-3077439/"},{"Title":"आलिशान गाडय़ा खरेदीस उपनगरांत पसंती; आठ महिन्यांत ५० लाखांहून अधिक किमतीच्या ६५८ वाहनांची नोंदणी","Content":"जानेवारी ते ऑगस्ट २०२२ या कालावधीत अंधेरी आरटीओत ५० लाखांहून अधिक किमतीच्या ४९२ वाहनांची नोंदणी झाली असून करापोटी ६२ कोटी ३९ लाख ३८ हजार ४९५ रुपये मिळाले. ","PublishDate":"Wed, 17 Aug 2022 19:40:13 +00:00","Link":"https://www.loksatta.com/mumbai/suburban-preference-buying-luxury-cars-registration-658-vehicles-worth-ysh-95-3077438/"},{"Title":"कर्जमाफीसाठी पाच हजार कोटी; २५ हजार कोटींच्या पुरवणी मागण्या : समृद्धी महामार्ग, गुजराती भाषेसाठीही तरतूद","Content":"विधिमंडळाच्या पावसाळी अधिवेशनाच्या पहिल्याच दिवशी बुधवारी सरकारने २५ हजार ८२६ कोटींच्या पुरवणी मागण्या सादर केल्या.","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/loan-waiver-samriddhi-highway-provision-gujarati-language-ysh-95-3077350/"},{"Title":"लोकसभेच्या ४५ तर विधानसभेच्या २०० पेक्षा जास्त जागा जिंकणार; नवे प्रदेशाध्यक्ष बावनकुळे यांचा निर्धार","Content":" मुंबईसह महाराष्ट्रात भाजप आणि मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील भाजप- शिवसेना युतीचा झेंडा फडकाविणार, असा निर्धार उपमुख्यमंत्री देवेंद्र फडणवीस यांनी बुधवारी व्यक्त केला. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/lok-sabha-legislative-assembly-seats-determination-new-state-president-bawankule-ysh-95-3077333/"},{"Title":"५० खोके. एकदम ओके.; विधान भवनाच्या पायऱ्यांवर विरोधकांची घोषणाबाजी","Content":"‘आले रे आले ५० खोके. ५० खोके, एकदम ओके’. ‘ईडी सरकार हाय हाय’ च्या घोषणा देत विरोधकांनी राज्य विधिमंडळ पावसाळी अधिवेशनाच्या पहिल्याच दिवशी बुधवारी मुख्यमंत्री एकनाथ शिंदे यांना लक्ष्य केले. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-steps-vidhan-bhavan-ed-govt-legislature-convention-ysh-95-3077365/"},{"Title":"सरकारे तीन अन्.. सल्ला देणारी व्यक्ती एकच!","Content":"सरकारची भूमिका महाधिवक्ता न्यायालयात मांडत असतात. शिवाय महत्त्वाच्या न्यायालयीन प्रकरणांमध्ये महाधिवक्त्यांचा सल्ला सरकार घेत असते. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/governments-person-advising-bjp-shiv-sena-alliance-nationalist-ysh-95-3077360/"},{"Title":"कुपोषणामुळे मृत्यूंची संख्या कमी होत नसल्याने चिंता; उच्च न्यायालयाची टिप्पणी; पालघर येथील घटनेचीही दखल ","Content":"कुपोषणामुळे होणाऱ्या बालकांच्या, गर्भवती आणि स्तनदा मातांच्या मृत्यूंची संख्या कमी होत नसल्याबाबत उच्च न्यायालयाने बुधवारी चिंता व्यक्त केली.","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/concerns-deaths-malnutrition-not-decreasing-high-court-incident-noted-ysh-95-3077378/"},{"Title":"देवेंद्र फडणवीस यांना पदोन्नती; भाजप केंद्रीय निवडणूक समितीत स्थान : संसदीय मंडळातून गडकरी, चौहानांना वगळले","Content":"भाजप संसदीय मंडळ आणि केंद्रीय निवडणूक समितीच्या पुनर्रचनेत बुधवारी पक्षाने माजी अध्यक्ष, केंद्रीय रस्ते वाहतूकमंत्री नितीन गडकरी यांना वगळले. ","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/gadkari-dropped-bjp-parliamentary-board-fadnavis-place-central-election-committee-ysh-95-3077351/"},{"Title":"जशास तसे उत्तर द्या!; मुख्यमंत्र्यांचा आमदारांना आदेश","Content":"मुंबई विधिमंडळाच्या पावसाळी अधिवेशनाच्या पहिल्याच दिवशी राष्ट्रवादी, शिवसेना, काँग्रेस या विरोधी पक्षांनी शिंदे-फडणवीस सरकारविरोधात आक्रमक घोषणाबाजी करताना  तिखट हल्ला शिंदे गटातील आमदारांवर चढवल्याने बंडखोर गट गांगरून गेला.","PublishDate":"Wed, 17 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-group-aggressively-chief-minister-order-mlas-aggressive-government-ysh-95-3077364/"},{"Title":"तीन प्राचीन मंदिरांचे संवर्धन ऑक्टोबरपासून; दुसऱ्या टप्प्यात परिसर विकासाचे काम ","Content":"राज्यातील आठपैकी तीन प्राचीन मंदिरांच्या जतन, संवर्धनाच्या आणि परिसर विकासाच्या पहिल्या टप्प्याच्या कामाला ऑक्टोबरपासून सुरुवात करण्याचा निर्णय महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) घेतला आहे. ","PublishDate":"Wed, 17 Aug 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/conservation-three-ancient-temples-october-area-development-work-second-phase-ysh-95-3077362/"},{"Title":"राज्य ग्राहक आयोगाचे अध्यक्ष निवासस्थानाविना; सरकारचे दुर्लक्ष, उच्च न्यायालयाचे ताशेरे","Content":"राज्य ग्राहक वाद निवारण आयोगाचे अध्यक्ष, उच्च न्यायालयाचे निवृत्त न्यायमूर्ती सुरेंद्र तावडे यांनी निवासस्थानासाठी अर्ज केला असला तरी सरकारने अद्याप त्यावर निर्णय घेतलेला नाही. ","PublishDate":"Wed, 17 Aug 2022 18:30:00 +00:00","Link":"https://www.loksatta.com/mumbai/chairman-state-consumer-commission-residence-government-neglect-high-court-comments-ysh-95-3077361/"},{"Title":"मुंबईकरांना ‘बेस्ट’ भेट ; ताफ्यात दुमजली आणि प्रीमियम बस दाखल","Content":"सुमारे २०० प्रीमियम बस टप्प्याटप्याने ताफ्यात दाखल होणार असून पहिल्या टप्प्यात १० बस सेवेत येतील, असे अधिकाऱ्यांनी सांगितले.","PublishDate":"Wed, 17 Aug 2022 13:32:54 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-s-best-get-its-first-electric-double-decker-bus-mumbai-print-news-zws-70-3076915/"},{"Title":"मुंबई : ‘डेटिंग ॲप’वरून संपर्क साधून अपहरण व खंडणी उकळण्याचा प्रयत्न ;  तीन आरोपींना अटक – मुख्य आरोपी नर्तक","Content":"यातील मुख्य आरोपी नर्तक असून तो टीव्हीवरील प्रसिद्ध नृत्य स्पर्धेत सहभागी झाला होता.","PublishDate":"Wed, 17 Aug 2022 11:26:46 +00:00","Link":"https://www.loksatta.com/mumbai/four-arrested-for-kidnapping-and-extorting-youth-for-rs-five-lakh-mumbai-print-news-zws-70-3076714/"},{"Title":"शासकीय कर्मचाऱ्याला मारहाण करणाऱ्या संजय बांगर यांना एकनाथ शिंदेंकडून समज, म्हणाले “तुमचा मुद्दा…”","Content":"संतोष बांगर यांनी शासकीय कर्मचाऱ्याच्या कानशिलात लगावल्याने विरोधक आक्रमक\n","PublishDate":"Wed, 17 Aug 2022 11:07:21 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-cm-eknath-shinde-mla-sanjay-bangar-assault-to-government-employee-viral-video-sgy-87-3076597/"},{"Title":"पत्राचाळ गैरव्यवहार प्रकरणः ईडीची मुंबईत अनेक ठिकाणी शोध मोहीम","Content":"पत्राचाळ गैरव्यवहाराप्रकरणी सक्तवसुली संचलनालयाने (ईडी) बुधवारी मुंबईत अनेक ठिकाणी शोध मोहीम राबवली.","PublishDate":"Wed, 17 Aug 2022 10:58:36 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-scam-case-ed-conducts-search-operation-at-multiple-locations-in-mumbai-mumbai-print-news-amy-95-3076322/"},{"Title":"‘राष्ट्रवादीचा मोठा नेता जेलमध्ये जाणार’ म्हणणाऱ्या मोहित कंबोज यांना मिटकरींचा टोला, म्हणाले “कोणाच्या चड्डीचा नाडा…”","Content":"मोहित कंबोज यांनी राष्ट्रवादी काँग्रेस पक्षाचा एक मोठा नेता लवकरच तुरुंगात जाणार असल्याचा दावा केल्याने खळबळ \n","PublishDate":"Wed, 17 Aug 2022 07:08:37 +00:00","Link":"https://www.loksatta.com/maharashtra/amol-mitkari-on-bjp-mohit-kamboj-claim-over-ncp-big-leader-will-be-arrested-by-ed-sgy-87-3075925/"},{"Title":"मुंबई : महागडया वाहनांच्या खरेदीत उपनगरवासी आघाडीवर ; जानेवारी – ऑगस्टदरम्यान ५० लाखांहून अधिक किंमतीच्या ६५८ वाहनांची नोंदणी","Content":"जानेवारी ते ऑगस्ट २०२२ या कालावधीत मुंबईतील उपनगरांत ५० लाखांहून अधिक किंमतीच्या ६५८ वाहनांची खरेदी करण्यात आल्या","PublishDate":"Wed, 17 Aug 2022 06:40:16 +00:00","Link":"https://www.loksatta.com/mumbai/suburbanites-lead-the-way-in-purchasing-expensive-vehicles-mumbai-print-news-amy-95-3075811/"},{"Title":"“दरवाजे अद्यापही खुले आहेत, पण…”, आदित्य ठाकरेंनी बंडखोर आमदारांसमोर ठेवली अट; म्हणाले “त्यांचा गेम केला”","Content":"मंत्रीमंडळ विस्तारात खऱा मुख्यमंत्री कोण हे सर्वांना कळलं आहे, आदित्य ठाकरेंची टीका\n","PublishDate":"Wed, 17 Aug 2022 06:33:40 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-aditya-thackeray-on-eknath-shinde-rebel-camp-maharashtra-cabinet-sgy-87-3075821/"},{"Title":"मुंबईत वार्षिक सरासरीच्या ६९ टक्के पाऊस ; बुधवारीही पावसाची शक्यता","Content":"मुंबईत मंगळवारी पुन्हा एकदा दमदार हजेरी लावणाऱ्या पावसाचा बुधवारी मुक्काम कायम होता.","PublishDate":"Wed, 17 Aug 2022 06:10:14 +00:00","Link":"https://www.loksatta.com/mumbai/69-percent-of-annual-average-rainfall-in-mumbai-print-news-amy-95-3075656/"},{"Title":"मुंबई : परदेशी चलनाचे आमिष दाखवून महिलेची फसवणूक करणाऱ्या दोघांना अटक","Content":"तक्रारदार महिला जोगेश्‍वरी येथे राहत असून तिचा मासे विक्रीचा व्यवसाय आहे. ","PublishDate":"Wed, 17 Aug 2022 05:53:33 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-for-defrauding-a-woman-by-luring-her-with-foreign-currency-mumbai-print-news-amy-95-3075655/"},{"Title":"‘५० खोके, गद्दार हाय हाय’, मुख्यमंत्री शिंदेंसमोर घोषणाबाजी, आदित्य ठाकरेंचं मोठं विधान, म्हणाले “हे बेईमानांचं सरकार…”","Content":"विधानभवनाच्या पायऱ्यांवर घोषणा देणाऱ्यांमध्ये शिवसेनेचे आमदार आदित्य ठाकरेदेखील सहभागी झाले \n","PublishDate":"Wed, 17 Aug 2022 05:36:21 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-monsoon-assembly-session-of-legislature-shivsena-bjp-ncp-aditya-thackeray-sgy-87-3075659/"},{"Title":"मुंबई : पोलिसांच्या कारवाईच्या धसक्याने घरपोच हुक्का विक्रीचा घाट ; दोन विक्रेत्यांना अटक","Content":"घरपोच हुक्का व साहित्य पोहोचवणाऱ्या दोन आरोपींना गोरेगाव पोलिसांनी अटक केली","PublishDate":"Wed, 17 Aug 2022 04:37:24 +00:00","Link":"https://www.loksatta.com/mumbai/trying-to-sell-hookah-at-home-due-to-fear-of-police-action-mumbai-print-news-amy-95-3075490/"},{"Title":"५०० कोटींच्या त्या भूखंडासंदर्भात केंद्रीय पर्यावरण विभाग करणार चौकशी; आदित्य ठाकरेंना मोदी सरकारचा मोठा धक्का","Content":"नेट कनेक्ट फाऊंडेशनचे संचालक बी. एन. कुमार यांनी यासंदर्भात तक्रार केल्यानंतर चौकशीचे आदेश देण्यात आले आहेत. ","PublishDate":"Wed, 17 Aug 2022 03:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/big-jolt-to-aditya-thackeray-central-government-environment-department-to-hold-inquiry-of-land-worth-rs-500-crore-for-ttd-balaji-temple-in-navi-mumbai-scsg-91-3075421/"},{"Title":"जांबोरी मैदानात दहीहंडीद्वारे भाजपचे शिवसेनेला आव्हान; आदित्य ठाकरेंच्या मतदारसंघात उत्सवाच्या निमित्ताने शक्तिप्रदर्शन","Content":"माजी पर्यावरणमंत्री आदित्य ठाकरे यांच्या वरळी मतदारसंघातील जांबोरी मैदानात दहीहंडी उत्सवाचे आयोजन करून भाजपचे मुंबई अध्यक्ष आशीष शेलार यांनी शिवसेनेला धक्का दिला आहे.","PublishDate":"Tue, 16 Aug 2022 19:26:30 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-shiv-sena-dahi-handi-power-occasion-festival-aditya-thackeray-constituency-ysh-95-3075331/"},{"Title":"एका कुटुंबाच्या हाती पक्ष गेल्यावर अधोगती!; विनोद तावडे यांची टीका","Content":"शिवसेनाप्रमुख बाळासाहेब ठाकरे आज हयात असते, तर शिवसेना काँग्रेस-राष्ट्रवादी काँग्रेसबरोबर कधीच गेली नसती. ","PublishDate":"Tue, 16 Aug 2022 19:26:09 +00:00","Link":"https://www.loksatta.com/mumbai/government-political-issue-party-falls-hands-family-comment-vinod-tawde-ysh-95-3075322/"},{"Title":"गोवा महामार्गावर प्रवास खडतर; २४ ठिकाणी खड्डे; वाहतूक सुरळीत ठेवण्याचे महामार्ग पोलिसांसमोर आव्हान","Content":"यंदा गणेशोत्सवनिमित्त रस्तेमार्गे कोकणात जाणाऱ्यांचा प्रवास खडतर होण्याची शक्यता आहे. ","PublishDate":"Tue, 16 Aug 2022 19:22:53 +00:00","Link":"https://www.loksatta.com/mumbai/goa-highway-travel-rough-pits-challenge-highway-police-traffic-smooth-ysh-95-3075321/"},{"Title":"मुकेश अंबानी धमकी प्रकरण : दहशतवादी अफजल गुरूच्या नावाने दूरध्वनी; आरोपीला २० ऑगस्टपर्यंत पोलीस कोठडी","Content":"उद्योजक मुकेश अंबानी यांना जिवे मारण्याची धमकी देणाऱ्या विष्णू भौमिकने दूरध्वनी करून आपण दहशतवादी अफजल गुरू बोलत असल्याचे सांगून धमकी दिल्याचे सूत्रांनी सांगितले.","PublishDate":"Tue, 16 Aug 2022 19:20:16 +00:00","Link":"https://www.loksatta.com/mumbai/mukesh-ambani-threat-case-terrorist-afzal-guru-calls-accused-police-custody-ysh-95-3075320/"},{"Title":"तुरुंगवासादरम्यानच्या वेतनाची सेवानिवृत्त शिक्षकाची मागणी न्यायालयाने फेटाळली","Content":"पत्नीच्या कथित हत्येप्रकरणातून निर्दोष सुटका झाल्याने सात वर्षे तुरुंगात घालवलेल्या कालावधीतील वेतन देण्याची निवृत्त शिक्षकाची मागणी उच्च न्यायालयाने फेटाळली.","PublishDate":"Tue, 16 Aug 2022 19:17:48 +00:00","Link":"https://www.loksatta.com/mumbai/court-rejects-retired-teacher-demand-salary-during-imprisonment-ysh-95-3075319/"},{"Title":"अमूल दूध दोन रुपयांनी महाग","Content":"देशातील अग्रगण्य दूध उत्पादक कंपनी असलेल्या अमूलने दुधाचा दर प्रतिलिटर दोन रुपयांनी वाढवला आहे.","PublishDate":"Tue, 16 Aug 2022 19:17:19 +00:00","Link":"https://www.loksatta.com/mumbai/amul-milk-two-rupees-more-expensive-milk-producing-company-ysh-95-3075318/"},{"Title":"सागरी किनारा रस्त्याला वरळीत विरोध कायम ; प्रकल्पाचे ५८.६१ टक्के काम पूर्ण, पावसाळ्यात काम बंद","Content":"राज्यात सत्तेवर आलेल्या नवीन सरकार समोर हा प्रश्न मांडण्याचा मच्छीमारांचा विचार असून या विषयावरून राजकारण होण्याची शक्यता आहे.","PublishDate":"Tue, 16 Aug 2022 19:04:56 +00:00","Link":"https://www.loksatta.com/mumbai/worli-fishermen-protest-continues-against-sea-coast-road-zws-70-3075301/"},{"Title":"१६० कोटी रुपये अतिरिक्त कर माफ ; पाणीपट्टीच्या अभय योजना","Content":"३१ डिसेंबर २०२० ही या योजनेची अंतिम तारीख होती. नंतर या योजनेला वारंवार मुदतवाढ देण्यात आली होती.","PublishDate":"Tue, 16 Aug 2022 19:01:06 +00:00","Link":"https://www.loksatta.com/mumbai/rs-160-crore-additional-tax-waived-by-bmc-under-abhay-scheme-zws-70-3075299/"},{"Title":"हार्बरवरील कुर्ला उन्नत मार्गासाठी प्रतीक्षा ; अवघे ४५ टक्केच काम पूर्ण","Content":"कुर्ला येथून सीएसटीपर्यंत पाचवी-सहावी मार्गिका टाकण्यासाठी मध्य रेल्वेला जागेची अडचण भासत आहे","PublishDate":"Tue, 16 Aug 2022 18:58:59 +00:00","Link":"https://www.loksatta.com/mumbai/45-percent-work-on-elevated-station-in-kurla-completed-zws-70-3075300/"},{"Title":"विश्वासघाताच्या पायावरील सरकार विधिमान्य नाही!; विरोधकांचा आरोप; चहापानावर बहिष्कार","Content":"लोकशाही व संसदीय परंपरांच्या चिंधडय़ा उडवून विश्वासघाताच्या पायावर उभे असलेल्या मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील सरकारला अजून विधिमान्यता नाही. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/a-government-treachery-legitimate-opposition-parties-boycott-tea-party-ysh-95-3075122/"},{"Title":"शिंदे गटाच्या आमदारांना सत्तेची मस्ती?; अजित पवार यांचा सवाल","Content":"अजित पवार म्हणाले की, मुंबईतील  शिंदे  गटातील एक आमदार शिवसैनिकांना ठोकून काढा, हात तोडा, हात तोडता आले नाही तर तंगडी तोडा, आरे ला कारे म्हणा, कोण अंगावर आले तर कोथळा काढा, अशी भाषा करीत आहे.","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/mlas-shinde-group-enjoy-power-ajit-pawar-question-ignite-conflict-ysh-95-3075125/"},{"Title":"लता मंगेशकर संगीत महाविद्यालय २८ सप्टेंबरपासून सुरू करा!; मुख्यमंत्री एकनाथ शिंदे यांचा आदेश","Content":"भारतरत्न दिवंगत लता मंगेशकर यांच्या स्मृतिप्रीत्यर्थ सुरू करण्यात येणारे आंतरराष्ट्रीय संगीत महाविद्यालय हे त्यांच्या जयंती दिनी २८ सप्टेंबरला सुरू करण्याचे आदेश मुख्यमंत्री एकनाथ शिंदे यांनी दिले. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/start-lata-mangeshkar-music-college-chief-minister-eknath-shinde-order-ysh-95-3075195/"},{"Title":"प्रा. अब्दुस सत्तार दळवी यांना डॉ. असगर अली इंजिनीअर स्मृती जीवनगौरव पुरस्कार","Content":"डॉ. असगर अली इंजिनीअर स्मृती जीवनगौरव पुरस्कार यंदा प्रसिद्ध भाषा शास्त्रज्ञ आणि अनुवादक प्रा. अब्दुस सत्तार दळवी यांना जाहीर झाला आहे. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/prof-dr-abdus-sattar-dalvi-asghar-ali-engineer-memorial-lifetime-achievement-award-ysh-95-3075196/"},{"Title":"मुख्यमंत्री, विरोधी पक्षनेता शिवसेनेचाच कसा?; विधान परिषदेतील विरोधी पक्षनेतेपदावरून वाद","Content":"विधान परिषदेतील विरोधी पक्षनेतेपदी अंबादास दानवे यांची नियुक्ती उपसभापती डॉ. नीलम गोऱ्हे यांनी केली असली तरी त्यावरूनही वाद  होण्याची शक्यता आहे. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-shiv-sena-controversy-leader-opposition-legislative-council-ysh-95-3075121/"},{"Title":"शिवसेनेच्या आमदारांना सभागृहात बोलू द्यावे; विरोधकांची विधानसभा अध्यक्षांना विनंती ","Content":"शिवसेनेच्या उद्धव ठाकरे गटातील आमदारांना सभागृहात बोलू द्यावे तसेच या गटासाठी विधान भवनात दालन उपलब्ध करून द्यावे, अशी मागणी विरोधी पक्षनेते अजित पवार यांच्या नेतृत्वाखालील विरोधकांच्या शिष्टमंडळाने विधानसभा अध्यक्ष राहुल नार्वेकर यांच्याकडे केली. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-mlas-speak-house-opposition-request-assembly-speaker-ysh-95-3075123/"},{"Title":"नव्या सरकारची कसोटी; विधिमंडळाचे पावसाळी अधिवेशन आजपासून; विरोधक आक्रमक","Content":"विधिमंडळाच्या पावसाळी अधिवेशनात सत्ताधारी आणि विरोधक यांच्यात संघर्षांचे संकेत मंगळवारी मिळाले. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/new-government-monsoon-session-legislature-financial-situation-ysh-95-3075178/"},{"Title":"आज सकाळी ११ वाजता राष्ट्रगीताचे समूहगान; राज्यात ‘स्वराज्य महोत्सवां’तर्गत उपक्रम","Content":"स्वातंत्र्याच्या अमृत महोत्सवानिमित्त राज्यात सुरू असलेल्या स्वराज्य महोत्सवांतर्गत बुधवारी सकाळी ११:०० ते ११:०१ दरम्यान (एक मिनीट) सामूहिक राष्ट्रगीत हा उपक्रम राबवण्यात येणार आहे.","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/national-anthem-11-am-today-activities-swarajya-mahotsav-state-ysh-95-3075179/"},{"Title":"७५ वर्षांवरील ज्येष्ठांना ‘एसटी’ मोफत; मंत्रिमंडळाचा महत्त्वाचा निर्णय","Content":"स्वातंत्र्याच्या अमृत महोत्सवानिमित्त वयाची पंच्याहत्तरी पूर्ण केलेल्या ज्येष्ठ नागरिकांना एसटी बसगाडय़ांमधून मोफत प्रवासाची सुविधा देण्याचा निर्णय राज्य सरकारने घेतला.","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/st-free-seniors-seventy-five-age-decision-cabinet-ysh-95-3075127/"},{"Title":"धमक्या, मारहाण करणाऱ्या आमदारांचे समर्थन नाही; चौकशी करण्याची एकनाथ शिंदे यांची घोषणा","Content":"संतोष बांगर आणि प्रकाश सुर्वे या आमदारांनी केलेली मारहाण आणि दिलेल्या धमक्यांचे सरकार मुळीच समर्थन करीत नाही. ","PublishDate":"Tue, 16 Aug 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/mlas-investigate-chief-minister-eknath-shinde-announcement-ysh-95-3075124/"},{"Title":"मुंबईकरांनो वापरात नसलेले राष्ट्रध्वज जवळच्या पेट्रोल पंपवर जमा करा; इंडियन ऑईचे आवाहन","Content":"देशात १३ ते १५ ऑगस्ट दरम्यान हर घर तिरंगा मोहीम राबवण्यात आली आहे. ","PublishDate":"Tue, 16 Aug 2022 16:53:49 +00:00","Link":"https://www.loksatta.com/mumbai/indian-oil-flag-collection-drive-appealed-to-deposit-unused-national-flags-at-nearest-petrol-pump-spb-94-3075128/"},{"Title":"सत्ता डोक्यात गेल्याचा विरोधकांचा आरोप, शंभुराजे देसाईंचं प्रत्युत्तर, म्हणाले “बाळासाहेब ठाकरे…”","Content":"विरोधकांनी शिंदे गटाच्या नेत्यांच्या डोक्यात सत्ता गेल्याचा आरोप केलाय. यावर शंभुराजे देसाई यांनी प्रत्युत्तर दिलं आहे.","PublishDate":"Tue, 16 Aug 2022 14:04:00 +00:00","Link":"https://www.loksatta.com/maharashtra/shambhuraje-desai-on-allegations-over-prakash-surve-santosh-bangar-balasaheb-thackeray-pbs-91-3075347/"},{"Title":"भुलेश्वरमधील शंभर वर्षे जुनी जीर्ण इमारत पाडण्यास उच्च न्यायालयाचा हिरवा कंदील ; इमारत तीन आठवड्यांत रिकामी करण्याचे भाडेकरूंना आदेश","Content":"मुंबई महानगरपालिकेच्या तांत्रिक सल्लागार समितीचा निर्णय कायम ठेवून न्यायालयाने हा निर्णय दिला.","PublishDate":"Tue, 16 Aug 2022 13:01:15 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-order-to-demolish-100-year-old-dilapidated-building-in-bhuleshwar-mumbai-print-news-zws-70-3074813/"},{"Title":"आदित्य ठाकरेंच्या मतदारसंघावर भाजपाचा डोळा? मुंबई भाजपातर्फे वरळीत मेगा दहीहंडी उत्सवाचे आयोजन","Content":"मुंबई भाजपाचे अध्यक्ष झालेल्या आशिष शेलार यांनी आदित्य ठाकरे यांच्या मतदारसंघात मुंबई भाजपातर्फे मेगा दहीहंडी उत्सवाचे आयोजन करत सचिन अहिर आणि शिवसेनेवर कुरघोडी करण्याचा प्रयत्न केला आहे. ","PublishDate":"Tue, 16 Aug 2022 12:11:13 +00:00","Link":"https://www.loksatta.com/bmc-elections/mega-dahi-handi-festival-organized-by-mumbai-bjp-in-aditya-thackerays-worli-assembly-constituency-asj-82-3074659/"},{"Title":"मुंबई : भावाच्या नावाने न्यूझिलंडचे पारपत्र तयार करून प्रवास ; अखेर आरोपीला अटक","Content":"कमलदीप झंडासिंह संधु (५१) असे अटक आरोपीचे नाव असून तो मूळचा मुंबईतील वर्सोवा येथील यारी रोड परिसरातील रहिवासी आहे","PublishDate":"Tue, 16 Aug 2022 11:25:09 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-prepared-new-zealand-passport-in-brother-name-and-traveled-mumbai-print-news-amy-95-3074404/"},{"Title":"प्रकाश सुर्वेंकडून ठोकशाहीची भाषा, संतोष बांगरांकडून मारहाण, समर्थन करत शंभुराज देसाई म्हणाले…","Content":"शंभुराज देसाई यांनी प्रकाश सुर्वेंकडून ठोकशाहीची भाषा आणि संतोष बांगरांच्या मारहाणीचं अप्रत्यक्ष समर्थन केलं आहे. ","PublishDate":"Tue, 16 Aug 2022 11:23:20 +00:00","Link":"https://www.loksatta.com/maharashtra/shambhuraje-desai-comment-on-beating-by-santosh-banger-and-prakash-surve-statement-pbs-91-3074499/"},{"Title":"सहा तासांत पश्चिम उपनगरात सर्वाधिक पाऊस; कांदिवलीत सर्वाधिक पावसाची नोंद","Content":"कांदिवली परिसरात सर्वाधिक ८३ मि.मी. पावसाची नोंद झाली.","PublishDate":"Tue, 16 Aug 2022 10:04:35 +00:00","Link":"https://www.loksatta.com/mumbai/highest-rainfall-in-mumbai-western-suburbs-in-six-hours-mumbai-print-news-zws-70-3074209/"},{"Title":"स्वाईन फ्लू आणि डेंग्यूचा वाढता धोका ; आठ दिवसांत डेंग्यूच्या रुग्णांमध्ये दुपटीने वाढ  ; स्वाईन फ्लूची रुग्णसंख्या ५८ वाढली","Content":"ऑगस्ट महिन्यात आतापर्यंत स्वाईन फ्लूचे १३८ रुग्ण आढळले आहेत. तर हिवतापाच्या रुग्णांची आतापर्यंतची संख्या ४१२ वर पोहोचली आहे. ","PublishDate":"Tue, 16 Aug 2022 09:42:10 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-dengue-cases-double-in-eight-days-mumbai-print-news-zws-70-3074207/"},{"Title":"“खात्यांमध्ये अदलाबदल करण्याची वेळ आली तर करू”, फडणवीसांच्या वक्तव्यावर मंत्री शंभुराजे देसाईंची प्रतिक्रिया, म्हणाले…","Content":"उपमुख्यमंत्री देवेंद्र फडणवीस यांनी वेळ आल्यास खात्यांमध्ये अदलाबदल करण्याचीही तयारी दर्शवली आहे. याबाबत राज्य उत्पादन शुल्कमंत्री शंभुराजे देसाई यांना पत्रकारांनी विचारलं असता त्यांनी प्रतिक्रिया दिली.","PublishDate":"Tue, 16 Aug 2022 09:17:53 +00:00","Link":"https://www.loksatta.com/maharashtra/shambhuraj-desai-comment-on-statement-of-devendra-fadnavis-over-change-in-portfolio-pbs-91-3074099/"},{"Title":"“१०० व्या स्वातंत्र्यदिनी आदित्य ठाकरे दिल्लीतून येऊन शिवसेना भवनात झेंडावंदन करतील, हे लिहून ठेवा”","Content":"शिवसेनाप्रमुख बाळासाहेब ठाकरेंनी स्वातंत्र्याला ५० वर्षे पूर्ण झाली तेव्हा शिवसेना भवनामध्ये झेंडावंदन केल्याची आठवणही त्यांनी करुन दिली.","PublishDate":"Tue, 16 Aug 2022 07:43:27 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-will-come-from-delhi-to-hoist-flag-in-shivsena-bhavan-on-100th-anniversary-of-indian-independence-says-kishori-pednekar-scsg-91-3073915/"},{"Title":"मुंबईत बेस्टसाठी ‘स्वतंत्र मार्गिके’चा विचार ; झटपट प्रवासासाठी पुन्हा एकदा ‘बीआरटीएस’चा पर्याय","Content":"सार्वजिनक वाहतूक सुरळीत आणि वेगाने व्हावी यासाठी मुंबईत पुन्हा एकदा बस रॅपिड ट्रान्झिट सिस्टिमचा (बीआरटीएस) पर्याय समोर आला आहे. ","PublishDate":"Tue, 16 Aug 2022 07:42:07 +00:00","Link":"https://www.loksatta.com/mumbai/thinking-of-independent-route-for-best-in-mumbai-print-news-amy-95-3073899/"},{"Title":"मुंबई : जिजामाता नगर वसतिगृहाच्या कामाला मुहूर्त मिळेना","Content":"शिक्षण, तसेच नोकरीच्या निमित्ताने मुंबईत येणाऱ्या मुला-मुलींची निवासाची व्यवस्था व्हावी या उद्देशाने मुंबई मंडळाने शहरात दोन वसतिगृहे बांधण्याचा निर्णय घेतला होता.","PublishDate":"Tue, 16 Aug 2022 07:13:24 +00:00","Link":"https://www.loksatta.com/mumbai/delay-in-work-of-jijamata-nagar-hostel-mumbai-print-news-amy-95-3073815/"},{"Title":"मुंबईत पाऊसधारा ; दुपारी २ पर्यंत मुसळधार पावसाची शक्यता","Content":"गेल्या काही दिवस अधूनमधून कोसळणाऱ्या पावसाने पुन्हा एकदा दमदार हजेरी लावली आहे. ","PublishDate":"Tue, 16 Aug 2022 06:54:44 +00:00","Link":"https://www.loksatta.com/mumbai/rain-in-mumbai-chance-of-heavy-rain-till-2-pm-mumbai-print-news-amy-95-3073676/"},{"Title":"दादा भुसेंसह शिंदे गटातील काही मंत्र्यांच्या नाराजीची चर्चा, शंभुराजे देसाई म्हणाले, “खातेवाटपाचा…”","Content":"शिंदे गटातील दादा भुसे, संदीपान भुसे यांच्यासह काही मंत्री नाराज असल्याच्या जोरदार चर्चा आहेत. मंत्री शंभुराजे देसाई यांनी यावर प्रतिक्रिया दिली.","PublishDate":"Tue, 16 Aug 2022 06:29:46 +00:00","Link":"https://www.loksatta.com/maharashtra/shambhuraje-desai-comment-on-speculations-of-unrest-in-shinde-group-over-portfolio-pbs-91-3073708/"},{"Title":"मुंबई : पत्नीची गळा आवळून हत्या","Content":"दक्षिण मुंबईतील इमामवाडा परिसरात ३३ वर्षीय महिलेची गळा आवळून हत्या करण्यात आल्याचा प्रकार उघडकीस आला आहे.","PublishDate":"Tue, 16 Aug 2022 06:13:29 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-wife-strangled-to-death-mumbai-print-news-amy-95-3073425/"},{"Title":"मुंबई : काम नाही, तर वेतन नाही ; तुरुंगवासादरम्यानच्या वेतनाची सेवानिवृत्त शिक्षकाची मागणी न्यायालयाने फेटाळली","Content":"हत्या प्रकरणातून निर्दोष सुटका झाल्याने केली होती मागणी\n","PublishDate":"Tue, 16 Aug 2022 05:59:12 +00:00","Link":"https://www.loksatta.com/mumbai/court-rejects-retired-teacher-demand-for-salary-during-jail-term-mumbai-print-news-amy-95-3073424/"},{"Title":"मुकेश अंबानींच्या कुटुंबाला जीवे मारण्याची धमकी, दोन तासात आठ वेळा फोन, विष्णू भौमिक उर्फ ‘अफजल’ला अटक","Content":"उद्योजक मुकेश अंबानी यांच्या कुटुंबाला जीवे मारण्याची धमकी देणाऱ्याला अटक \n","PublishDate":"Tue, 16 Aug 2022 03:23:20 +00:00","Link":"https://www.loksatta.com/mumbai/south-mumbai-jeweller-vishnu-bhowmik-arrested-for-threatening-to-kill-mukesh-ambani-family-sgy-87-3073391/"},{"Title":"खातेवाटप योग्य प्रकारे! ; उच्च व तंत्रशिक्षणमंत्री चंद्रकांत पाटील यांचा दावा","Content":"उच्च व तंत्रशिक्षणमंत्री म्हणून राज्यातील शिक्षणव्यवस्थेत आमूलाग्र बदल करण्याची पाटील यांची योजना आहे.","PublishDate":"Mon, 15 Aug 2022 23:31:35 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cabinet-portfolio-allocation-properly-says-bjp-chandrakant-patil-zws-70-3073325/"},{"Title":"मुंबई-पुणे द्रुतगती महामार्ग वर्षभरात ‘सुरक्षित’ ; लवकरच अत्याधुनिक यंत्रणा; एमएसआरडीसीकडून कार्यादेश जारी","Content":"एकूणच वर्षभरात अत्याधुनिक अशी ‘आयटीएमएस’ यंत्रणा कार्यान्वित होऊन वाहतुकीला शिस्त लागेल, असा विश्वास एमएसआरडीसीकडून व्यक्त करण्यात येत आहे.","PublishDate":"Mon, 15 Aug 2022 23:25:01 +00:00","Link":"https://www.loksatta.com/mumbai/intelligent-traffic-management-system-on-mumbai-pune-expressway-for-safety-zws-70-3073311/"},{"Title":"‘पिन कोड’ची पन्नाशी ; तंत्रज्ञान युगातही सहा अंकांना महत्त्व  ","Content":"भारतीय टपाल खात्याने १५ ऑगस्ट १९७२ रोजी पत्रांची विभागवार वर्गवारी सोपी व्हावी म्हणून ‘पिन कोड’ (पोस्टल इंडेक्स नंबर कोड) ही पद्धत अंमलात आणली होती.","PublishDate":"Mon, 15 Aug 2022 23:24:57 +00:00","Link":"https://www.loksatta.com/mumbai/history-of-the-pin-code-which-turns-50-on-independence-day-2022-zws-70-3073326/"},{"Title":"उद्यापासून विधिमंडळाचे अधिवेशन ; शिंदे-फडणवीस सरकारची पहिली कसोटी","Content":"पहिल्याच अधिवेशनात शिंदे-फडणवीस सरकारची कसोटी लागणार आहे. ","PublishDate":"Mon, 15 Aug 2022 23:13:32 +00:00","Link":"https://www.loksatta.com/mumbai/monsoon-session-of-maharashtra-legislature-starting-from-wednesday-zws-70-3073310/"},{"Title":"शिवपुतळय़ाबाबत रेल्वे अधिकारी अनभिज्ञ! ; पुतळा बनवलाच नसल्याचा अजब दावा","Content":"तीन वर्षांपूर्वी जे. ज़े  स्कूल ऑफ आर्ट्सच्या मदतीने सॅण्डहस्र्ट रोडमधील वाडीबंदर येथील रेल्वेच्या बंद शेडमध्ये छत्रपतींचा फायबरचा पुतळा साकारण्यात आला. ","PublishDate":"Mon, 15 Aug 2022 23:06:19 +00:00","Link":"https://www.loksatta.com/mumbai/railway-officials-unaware-of-shivaji-maharaj-statue-kept-in-wadi-bunder-railway-shed-zws-70-3073309/"},{"Title":"महाराष्ट्राला अग्रेसर राज्य बनविण्याच्या दिशेने वाटचाल ; मुख्यमंत्री एकनाथ शिंदे यांचे प्रतिपादन","Content":"ओबीसी, मराठा, धनगर समाज यांना आरक्षणाचे फायदे मिळवून देण्यासाठी आम्ही वचनबद्ध आहोत. ","PublishDate":"Mon, 15 Aug 2022 22:55:22 +00:00","Link":"https://www.loksatta.com/mumbai/independence-day-2022-maharashtra-cm-eknath-shinde-hoists-national-flag-zws-70-3073298/"},{"Title":"मुंबईत ५८४ नवे करोना रुग्ण","Content":"करोना रुग्णांच्या संपर्कात आलेल्या २ हजार ५०६ जणांचा २४ तासांत शोध घेण्यात आला आहे. ","PublishDate":"Mon, 15 Aug 2022 22:51:55 +00:00","Link":"https://www.loksatta.com/mumbai/584-new-corona-patients-in-mumbai-zws-70-3073297/"},{"Title":"मरिन ड्राइव्ह, नरिमन पॉइंट, गेट वे परिसर घोषणांनी दुमदुमला","Content":"मरिन ड्राइव्ह समुद्रकिनाऱ्यालगतच्या पदपथावर काही संस्थांतर्फे पथनाटय़, कवायतींचे आयोजनही करण्यात आले होते.","PublishDate":"Mon, 15 Aug 2022 22:00:06 +00:00","Link":"https://www.loksatta.com/mumbai/mumbaikars-rush-at-marine-drive-nariman-point-area-to-celebrate-75-year-of-independence-zws-70-3073234/"},{"Title":"एसटीच्या आरामदायी प्रवासासाठी प्रयत्न ; वातानुकूलित शयनयान बससाठी एसटी महामंडळाची चाचपणी","Content":"खासगी प्रवासी वाहतुकीला टक्कर देण्यासाठी एसटी महामंडळाने काही वर्षांपूर्वी आपल्या ताफ्यात शिवशाही वातानुकूलित शयनयान बसगाडय़ा समाविष्ट केल्या होत्या.","PublishDate":"Mon, 15 Aug 2022 21:51:56 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-started-trials-to-provide-air-conditioned-sleeper-bus-services-for-passengers-zws-70-3073231/"},{"Title":"अटक मार्गदर्शक सूचनांबाबत पोलीस कर्मचाऱ्याने ३० ऑगस्टपर्यंत जागरूक व्हावे, ; राज्यातील सर्व पोलिसांना उच्च न्यायालयाचे आदेश","Content":"अटकेबाबत सर्वोच्च न्यायालयाने मार्गदर्शक तत्त्वे आखून दिलेली असतानाही त्याचे पोलिसांकडून पालन होत नाही","PublishDate":"Mon, 15 Aug 2022 21:45:28 +00:00","Link":"https://www.loksatta.com/mumbai/police-should-be-aware-of-arrest-guidelines-by-august-30-bombay-high-court-zws-70-3073232/"},{"Title":"कोकण, घाटमाथ्यावर मुसळधारांची शक्यता","Content":"ऑगस्ट महिन्याच्या सुरुवातीपासून संपूर्ण राज्यभरात पावसाने चांगलाच जोर धरला होता.","PublishDate":"Mon, 15 Aug 2022 21:01:27 +00:00","Link":"https://www.loksatta.com/mumbai/imd-predicts-heavy-rains-in-konkan-zws-70-3073171/"},{"Title":"मुंबईत इमारतीचा स्लॅब कोसळला; वयोवृद्ध दाम्पत्याचा दुर्दैवी मृत्यू","Content":"मुंबईच्या मुलुंड पूर्वेकडील नाणेपाडा परिसरात असलेल्या मोती छाया इमारतीच्या घरातील स्लॅब कोसळून दोन वरिष्ठ नागरिकांचा मृत्यू झाला आहे.","PublishDate":"Mon, 15 Aug 2022 18:07:04 +00:00","Link":"https://www.loksatta.com/mumbai/two-people-died-after-ceiling-of-house-collapsed-in-moti-chhaya-building-nane-pada-mulund-rmm-97-3073040/"},{"Title":"स्वातंत्र्याच्या अमृत महोत्सवाच्या निमित्ताने विद्यार्थ्यांना घडली ‘मेट्रो १’ची सफर ;१२०० मुलांनी केला प्रवास","Content":"सोमवारी सकाळी ६.३० वाजल्यापासूनच सर्व मेट्रो स्थानकांवर शालेय गणवेशात विद्यार्थी दिसत होते. ","PublishDate":"Mon, 15 Aug 2022 15:33:22 +00:00","Link":"https://www.loksatta.com/mumbai/on-the-occasion-of-75th-independence-day-students-trip-to-metro-1-mumbai-print-news-zws-70-3072973/"},{"Title":"कचरामुक्त, प्रदूषणमुक्त, गतिमान मुंबईचा संकल्प","Content":"राष्ट्रध्वज संहितेचे पालन करून ‘घरोघरी तिरंगा’ अभियानाअंतर्गत आपल्या घरावर राष्ट्रध्वज फडकाविल्याबद्दल चहल यांनी मुंबईकरांचे आभार मानले","PublishDate":"Mon, 15 Aug 2022 15:16:26 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-commissioner-dr-iqbal-singh-chahal-s-vision-for-waste-free-pollution-free-mumbai-mumbai-print-news-zws-70-3072954/"}]