[{"Title":"हिवाळी अधिवेशन सुरू होण्यापूर्वीच मोठी बातमी; आरटीपीसीआर चाचणीत ८ पोलिसांसह १० जण करोना पॉझिटिव्ह","Content":"हिवाळी अधिवेशन सुरू होण्यापूर्वी धक्कादायक माहिती समोर आली आहे. आरटीपीसीआर चाचणीत आठ पोलीस कर्मचारी आणि इतर दोघांचा अहवाल करोना पॉझिटिव्ह आला आहे.  दोघे जण हे विधानभवनातील कर्मचारी असल्याचे सांगण्यात येत आहे. ","PublishDate":"Wed, 22 Dec 2021 04:51:03 +00:00","Link":"https://maharashtratimes.com/articleshow/88425067.cms"},{"Title":"फडणवीसांच्या रणनीतीला शह देण्यासाठी ठाकरे सरकारचा 'खास' प्लॅन; मुख्यमंत्र्यांची अनुपस्थिती चर्चेचा विषय","Content":"गेल्या आठवड्यात  बंगळूरु येथे छत्रपती शिवाजी महाराजांच्या पुतळ्याची विटंबना करण्याचा प्रकार उघडकीस आला होता. या घटनेनंतर राज्यातील भाजप नेत्यांनी या घटनेचा निषेध केला नव्हता. ","PublishDate":"Wed, 22 Dec 2021 04:50:25 +00:00","Link":"https://maharashtratimes.com/articleshow/88425060.cms"},{"Title":"हिवाळी अधिवेशन: ...तर खुशाल अविश्वास आणा, अजित पवारांनी दिलं विरोधकांना आव्हान","Content":"महाविकास आघाडी सरकारमध्ये अस्वस्थता असल्याचा दावा काल विरोधी पक्षनेत्यांनी केल्यानंतर उपमुख्यमंत्री अजित पवार यांनी खुले आव्हान दिले आहे. विधानसभा अध्यक्षपदाची निवडणूक खुल्या पद्धतीने होत असल्याचे विरोधकांना वाटत असेल तर, त्यांनी खुशाल सरकारच्या विरोधात अविश्वास ठराव आणून दाखवावे, असे आव्हान पवार यांनी दिले.  ","PublishDate":"Wed, 22 Dec 2021 04:28:16 +00:00","Link":"https://maharashtratimes.com/articleshow/88424658.cms"},{"Title":"भायखळ्यात बालविवाह;आधार कार्डमुळे लपवाछपवी उघड","Content":"प्रसूतीनंतर रुग्णालय प्रशासनाने मुलीच्या जन्माची नोंद करण्यासाठी फातिमा आणि अहमद यांच्या आधार कार्डची मागणी केली. यावेळी फातिमाच्या आईने तिचे आधार कार्ड डॉक्टरांना दिले. ","PublishDate":"Wed, 22 Dec 2021 02:48:01 +00:00","Link":"https://maharashtratimes.com/articleshow/88423324.cms"},{"Title":"मेट्रोचा लाभ केवळ महिलांनाच मिळणार आहे का;लैंगिक भेदभावावर टीका","Content":" 'मेट्रो येता दारी, महिला लवकर येतील घरी', असा संदेश मेट्रोच्या बॅरिकेड्सवर झळकत आहे. ही छायाचित्रे व्हायरल झाली असून अनेक मुंबईकर महिलांनी मेट्रोचा लाभ केवळ महिलांनाच मिळणार आहे का","PublishDate":"Wed, 22 Dec 2021 02:24:32 +00:00","Link":"https://maharashtratimes.com/articleshow/88422981.cms"},{"Title":"दाट लोकवस्ती, अरुंद रस्ते आणि वाहतूककोंडी","Content":"पश्चिमेकडे समुद्र किनारा, कोळीवाडा गावठाण, तसेच लोखंडवालासारखी आलिशान वसाहत, ओशिवरा भागातील झोपडपट्टी, जीवननगर-म्हाडा कॉलनी, प्रतीक्षा नगरसारखी मध्यमवर्गीयांची वस्ती, अशा मिश्र निवासी प्रभागांचा वर्सोवा विधानसभा मतदारसंघ आहे.","PublishDate":"Wed, 22 Dec 2021 02:18:40 +00:00","Link":"https://maharashtratimes.com/articleshow/88422899.cms"},{"Title":"बालहक्क अधिकार कार्यकर्त्यांची अपेक्षा; बालकल्याण समित्यांचे काम कागदावरच","Content":"निवडणुका जवळ आल्यानंतर पाणी, शौचालये, कागदपत्रांची उपलब्धता अशा विविध मुद्द्यांवर चर्चा सुरू होते.","PublishDate":"Wed, 22 Dec 2021 02:12:47 +00:00","Link":"https://maharashtratimes.com/articleshow/88422825.cms"},{"Title":"ताडदेव आरटीओतील दोन एजंटचा अनेक वाहचालकांना गंडा","Content":"आरटीओ कार्यालयांमध्ये एजंटचा वावर ही वर्षानुवर्षे सुरू असलेली डोकेदुखी आहे. वेळ वाचत असल्याने तसेच नेमकी प्रक्रिया स्वतःला माहिती नसल्याने ग्राहक या एजंटची मदत घेतात.","PublishDate":"Wed, 22 Dec 2021 02:04:45 +00:00","Link":"https://maharashtratimes.com/articleshow/88422727.cms"},{"Title":"हिवाळी अधिवेशनात अभ्यागतांना प्रवेश नाही; ओमायक्रॉन, करोनामुळे खबरदारी","Content":"महाराष्ट्र विधिमंडळाचे हिवाळी अधिवेशन आज, बुधवारपासून मुंबईत सुरू होत आहे. या अधिवेशनात ओमायक्रॉन आणि करोनाच्या पार्श्वभूमीवर अभ्यागतांना प्रवेश देण्यात येणार नाही. ","PublishDate":"Wed, 22 Dec 2021 01:55:19 +00:00","Link":"https://maharashtratimes.com/articleshow/88422630.cms"},{"Title":"समुद्रातील तेल सर्वेक्षणामुळे मच्छिमारांचे वार्षिक साडेपाच लाखांचे नुकसान","Content":"पालघर जिल्ह्याशी निगडित समुद्रातील तेल सर्वेक्षणामुळे मासेमारी बंद पडल्यास तेथील मच्छिमारांची वार्षिक जवळपास साडेपाच लाख रुपयांची मिळकत बंद होऊ शकते, असे 'ओएनजीसी'च्या अहवालात समोर आले आहे. ","PublishDate":"Wed, 22 Dec 2021 01:47:10 +00:00","Link":"https://maharashtratimes.com/articleshow/88422539.cms"},{"Title":"लग्न ,नववर्षाच्या पार्ट्यांत ठेवा ६ फुटांचे अंतर; २०० व्यक्तींच्या कार्यक्रमासाठी नवा नियम","Content":"मुंबईतील नाताळ, नववर्षाच्या पार्ट्यांवर नियंत्रण ठेवण्यासाठी महापालिकेने नवीन नियम जारी केले आहेत. त्यानुसार, एखाद्या कार्यक्रमात २०० व्यक्ती जमणार असल्यास स्थानिक सहायक पालिका आयुक्तांची परवानगी गरजेची आहे. ","PublishDate":"Wed, 22 Dec 2021 01:40:07 +00:00","Link":"https://maharashtratimes.com/articleshow/88422478.cms"},{"Title":"लस न घेतलेल्यांना 'आरटीपीसीआर' सक्ती योग्यच: मुंबई उच्च न्यायालय","Content":"‘करोना लस न घेतलेल्या व्यक्तींना लस घेतलेल्या व्यक्तींच्या तुलनेत करोनाची लागण होणे व त्याचा संसर्ग फैलावणे याविषयी अधिक धोका असतो, असे मानणे तर्कशुद्ध आहे. ","PublishDate":"Wed, 22 Dec 2021 01:33:58 +00:00","Link":"https://maharashtratimes.com/articleshow/88422426.cms"},{"Title":"ओमायक्रॉन रुग्णवाढीच्या पार्श्वभूमीवर पालिका यंत्रणा पुन्हा सज्ज","Content":"​​मुंबईत मागील काही दिवसांपासून करोना रुग्णसंख्येत होणारी वाढ तसेच ओमायक्रॉनचा झालेला शिरकाव, या पार्श्वभूमीवर महापालिकेची यंत्रणा सतर्क झाली असून रुग्णसेवेसाठी पुन्हा तयारी सुरू केली आहे. ","PublishDate":"Wed, 22 Dec 2021 01:25:45 +00:00","Link":"https://maharashtratimes.com/articleshow/88422380.cms"},{"Title":"Waikar Interrogated By Ed: मुख्यमंत्र्यांना धक्का? माजी मंत्री, आमदार रवींद्र वायकर यांची ईडीकडून चौकशी","Content":"माजी मंत्री, शिवसेनेचे आमदार रवींद्र वायकर यांचे ईडीने तब्बल ८ तास चौकशी केली आहे. वायकर हे मुख्यमंत्री उद्धव ठाकरे याचे जवळचे समजले जात असल्याने वायकर यांची चौकशी ही मुख्यमंत्र्यांना धक्का असल्याचे मानले जात आहे.  ","PublishDate":"Tue, 21 Dec 2021 16:09:03 +00:00","Link":"https://maharashtratimes.com/articleshow/88417601.cms"},{"Title":"omicron update: चिंता वाढली! राज्यात ओमिक्रॉनची रुग्णसंख्या वाढली; मुंबईत सर्वाधिक नवे रुग्ण","Content":"राज्यात आज ११ नव्या रुग्णांचे निदान झाले  आहे. त्यांपैकी ८ रुग्ण मुंबईत आढळले आहेत. तर, पिंपरी चिंचवड, उस्मानाबाद आणि नवी मुंबई येथे प्रत्येकी १ रुग्ण आढळला आहे.","PublishDate":"Tue, 21 Dec 2021 15:04:17 +00:00","Link":"https://maharashtratimes.com/articleshow/88416962.cms"},{"Title":"विधिमंडळाचे हिवाळी अधिवेशन नागपूरऐवजी मुंबईत का?; उपमुख्यमंत्र्यांनी सांगितले कारण","Content":"अधिवेशनाचा कालावधी कमी असल्याबाबत विरोधक टीका करत आहेत. मात्र, सध्या राज्यावर करोनाचे संकट आहे. याचा विचार करून गर्दी टाळावी यासाठी हा निर्णय घेतला गेल्याचे पवार म्हणाले. देशातील इतर राज्यांमधील अधिवेशनाच्या कालावधीबाबतही आम्ही माहिती घेतल्याचे पवार म्हणाले.","PublishDate":"Tue, 21 Dec 2021 13:51:28 +00:00","Link":"https://maharashtratimes.com/articleshow/88415606.cms"},{"Title":"ashok chavan: मध्य प्रदेशातील OBC आरक्षणासाठी केंद्र तत्पर, महाराष्ट्राबाबत मात्र...; अशोक चव्हाण कडाडले","Content":" महाराष्ट्राच्या मराठा व ओबीसींच्या राजकीय आरक्षणाच्या प्रकरणांच्या वेळी मौन बाळगायचे आणि भाजपची सत्ता असलेल्या मध्य प्रदेशातील ओबीसी आरक्षणावर सर्वोच्च न्यायालयाचा निकाल विरोधात गेल्याबरोबर जागे व्हायचे, हा पक्षपात आहे, अशी टीका सार्वजनिक बांधकाम मंत्री अशोक चव्हाण यांनी केली आहे.","PublishDate":"Tue, 21 Dec 2021 12:53:18 +00:00","Link":"https://maharashtratimes.com/articleshow/88414309.cms"},{"Title":"ST strike: उद्यापर्यंत कामावर रुजू व्हा, अन्यथा सरकारकडे प्लॅन बी तयार; अनिल परबांचा निर्वाणीचा इशारा","Content":"एसटीच्या विलीनीकरणाचा निर्णय घेण्यासाठी उच्च न्यायालयाने १२ आठवड्यांची मुदत देऊ केली आहे. तरीही गुणरत्न सदावर्ते एसटी कर्मचाऱ्यांना तातडीने न्याय मिळेल, असे सांगत आहेत.","PublishDate":"Tue, 21 Dec 2021 11:19:25 +00:00","Link":"https://maharashtratimes.com/articleshow/88412226.cms"},{"Title":"छत्रपती शिवरायांचा अवमान: आदित्य ठाकरे कर्नाटकच्या मुख्यमंत्र्यांना थेट म्हणाले...","Content":"कर्नाटकात छत्रपती शिवाजी महाराज यांचा अवमान झाला असून कर्नाटकचे मुख्यमंत्री बसवराज बोम्मई यांनी शिवछत्रपतींच्या पुतळ्याचा दुग्धाभिषेक करावा आणि जनतेची माफी मागावी, असे आवाहन पर्यावरण मंत्री आदित्य ठाकरे यांनी केले आहे.","PublishDate":"Tue, 21 Dec 2021 11:10:51 +00:00","Link":"https://maharashtratimes.com/articleshow/88411964.cms"},{"Title":"देवेंद्र फडणवीस यांना पाच महिन्यानंतरही 'ती' एकच खंत, म्हणाले, आमचा आवाज बंद करण्यासाठी....","Content":"ज्या घटना घडल्या नाही त्याची कारणं सांगून आमच्या आमदारांना निलंबित केले आहे. वर्षभरासाठी सस्पेंड करण्याचे कारण म्हणजे या सरकारला आपल्याच आमदारांवर विश्वास नाही.","PublishDate":"Tue, 21 Dec 2021 10:17:59 +00:00","Link":"https://maharashtratimes.com/articleshow/88410876.cms"},{"Title":"एकच फोटो, नावं वेगवेगळी; शिवभोजन थाळी योजनेत मोठा भ्रष्टाचार; फडणवीस-चित्रा वाघ यांचा गंभीर आरोप","Content":"भाजपच्या नेत्या चित्रा वाघ यांनीही ठाकरे सरकारवर जोरदार हल्ला चढवला आहे. ग्राहकांचा फोटो एकच पण नावे वेगवेगळी टाकून शिवभोजन थाळी योजनेतील अनुदान दलालांनी लाटले आहे. या माध्यमातून सरकारने आपल्या बगलबच्चांची सोय केली आहे. ","PublishDate":"Tue, 21 Dec 2021 09:46:25 +00:00","Link":"https://maharashtratimes.com/articleshow/88410292.cms"},{"Title":"Omicron cases in Maharashtra: ओमिक्रॉनचे सर्वाधिक रुग्ण महाराष्ट्रात; पण 'हा' मोठा दिलासा","Content":"देशात ओमिक्रॉनबाधित रुग्णांची संख्या २०० वर पोहोचली असून, महाराष्ट्रात सर्वाधिक ५४ रुग्ण आहेत. त्यानंतर दिल्लीचा क्रमांक लागतो. महाराष्ट्रात ओमिक्रॉनचे सर्वाधिक रुग्ण असले तरी, दिलासादायक बाब म्हणजे, यातील रुग्ण बरे होणाऱ्यांचे प्रमाणही जास्त","PublishDate":"Tue, 21 Dec 2021 07:12:43 +00:00","Link":"https://maharashtratimes.com/articleshow/88407048.cms"},{"Title":"मुंबईत परतल्यानंतर राज ठाकरेंनी पुण्यातील पदाधिकाऱ्यांना बोलावणं धाडलं, 'शिवतीर्था'वर राजकीय खलबतं","Content":"राज ठाकरे यांनी नुकत्याच झालेल्या औरंगाबाद, नाशिक आणि पुणे दौऱ्यात स्थानिक कार्यकर्त्यांच्या भेटीगाठी घेतल्या होत्या. प्रत्येक जिल्ह्यातील राजकीय हवेचा अंदाज घेतल्यानंतर आता राज ठाकरे स्वत: पालिका निवडणुकांसाठी रणनीती आखण्याची शक्यता आहे. ","PublishDate":"Tue, 21 Dec 2021 06:24:50 +00:00","Link":"https://maharashtratimes.com/articleshow/88405923.cms"},{"Title":"नवाब मलिकांचा मुलगा 'ईडी'च्या रडारवर? चौकशी होण्याची शक्यता","Content":"या अधिकाऱ्यांनी तब्बल सात ठिकाणी एकाचेवळी छापे टाकले. यामध्ये फराज मलिक यांच्याशी संबंधित असोसिएट हाय प्रेशर टेक्नॉलॉजी कंपनीचा समावेश असल्याचे समजते. ","PublishDate":"Tue, 21 Dec 2021 05:41:07 +00:00","Link":"https://maharashtratimes.com/articleshow/88405036.cms"},{"Title":"गुजरातने महाराष्ट्रातील उद्योगांची पळवापळवी थांबवाबी; सुभाष देसाईंचं अमित शाहांना प्रत्युत्तर","Content":"केंद्र सरकारकडून महाराष्ट्र आणि मुंबईतील उद्योग पळवले जात आहेत. आंतराष्ट्रीय वित्तीय सेवा केंद्र(आयएफएससी) मुंबईतच होणे गरजेचे आहे. जगातील सर्व देशांना त्यांच्या बँका किंवा त्यांचे मुख्यालय मुंबईतच उघडायचे असते.","PublishDate":"Tue, 21 Dec 2021 04:58:44 +00:00","Link":"https://maharashtratimes.com/articleshow/88404172.cms"}]