[{"Title":"राज्यातील ४३ पोलीस  अधिकाऱ्यांच्या बदल्या, शिंदे सरकारचा दिवाळीपूर्वी मोठा निर्णय","Content":"Police Officers Transfers : मुख्यमत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या सरकारनं पोलीस अधिकाऱ्यांच्या बदल्यासंदर्भातील मोठा निर्णय घेतला आहे. राज्यातील पोलीस अधिकाऱ्यांच्या बदल्यांचा शासन निर्णय जाहीर झाला आहे. ","PublishDate":"Thu, 20 Oct 2022 15:43:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94994389.cms"},{"Title":"शिंदेंचा कट्टर विरोधक ठाकरे गटात, राज ठाकरेंचं शिंदेंना पत्र... वाचा, मटा ऑनलाइनचे टॉप १० न्यूज बुलेटीन","Content":"MATA Online Top 10 News : भूविकास बँकेचे कर्ज घेतलेल्या ३४,७८८ कर्जदार शेतकऱ्यांना संपूर्ण कर्जमाफी ९६४ कोटी १५ लाख रुपयांची कर्जमाफी देण्याचा तसेच ही रक्कम भूविकास बँकेकडून शासनास येणे असलेल्या रकमेमध्ये समायोजित करण्यास आज झालेल्या मंत्रिमंडळ बैठकीत मान्यता देण्यात आली. या बरोबर इतर महत्त्वाच्या बातम्या वाचण्यासाठी पाहा, मटा ऑनलाइनचे टॉप १० न्यूज बुलेटीन.","PublishDate":"Thu, 20 Oct 2022 15:36:12 +00:00","Link":"https://maharashtratimes.com/articleshow/94994178.cms"},{"Title":"शिंदे-फडणवीस सरकारचं राज्यातल्या १५ जिल्ह्यांना मोठं गिफ्ट, महिला मंडळींसाठी Good News","Content":"Shinde Fadnavis Cabinet Meeting Today : दिवाळीआधीच शिंदे आणि फडणवीस सरकारने राज्यातील महत्त्वाच्या विभागांसाठी आनंदाची घोषणा केली आहे. यामध्ये अल्पसंख्यांक विकास विभागासाठीही या नव्या सरकारकडून मोठी घोषणा करण्यात आली आहे. आज झालेल्या मंत्रिमंडळ बैठकीमध्ये हा महत्त्वाचा निर्णय घेण्यात आला आहे.","PublishDate":"Thu, 20 Oct 2022 15:09:14 +00:00","Link":"https://maharashtratimes.com/articleshow/94993958.cms"},{"Title":"रश्मी शुक्लांना शिंदे फडणवीस सरकारचा दिलासा, मुंबई पोलीस दलात मोठी जबाबदारी मिळण्याची शक्यता","Content":"Rashmi Shukla Phone Tapping Case : एकनाथ खडसे आणि संजय राऊत यांचे फोन टॅपिंग केल्याप्रकरणी हा गुन्हा दाखल करण्यात आला होता. याप्रकरणात पोलिसांनी ७५० पानांचे आरोपपत्र देखील दाखल केले आहे.","PublishDate":"Thu, 20 Oct 2022 14:01:07 +00:00","Link":"https://maharashtratimes.com/articleshow/94992619.cms"},{"Title":"भू-विकास बँकेकडून कर्ज घेतलेल्या शेतकऱ्यांची आनंदाची दिवाळी; राज्य सरकारने केली ९६४ कोटींची कर्जमाफी","Content":"Mumbai News : दिवाळीपूर्वी शेतकऱ्यांना राज्य सरकारने मोठं गिफ्ट दिलं आहे. राज्य मंत्रिमंडळाच्या बैठकीत मोठा निर्णय घेण्यात आला आहे. भू-विकास बँकेकडून कर्ज घेतलेल्या शेकऱ्यांना मोठा दिलासा मिळाला आहे.","PublishDate":"Thu, 20 Oct 2022 12:39:00 +00:00","Link":"https://maharashtratimes.com/articleshow/94991135.cms"},{"Title":"राजकीय, सामाजिक आंदोलकांना सरकारचा मोठा दिलासा; मंत्रिमंडळाने घेतला महत्त्वाचा निर्णय","Content":"Cabinet Decisions : राज्यात विविध सामाजिक तसेच रादकीय आंदोलनांदरम्यान कायद्यांचे उल्लंघन केल्या प्रकरणी राजकीय तसेच समाजिक कार्यकर्त्यांवर खटले दाखल करण्यात आले होते. यात दहीहंडी, तसेच गणेशोत्सव काळात कायदेशीर सूचनांचे उल्लंघन केल्याप्रकरणी खटले दाखल करण्यात आले होते. तसेच यांमध्ये सरकारी कर्मचारी आणि फ्रंटलाइन वर्कर्सवरील हल्ल्यांसंदर्भातील खटल्यांचा देखील समावेश आहे. शिवाय करोना संकटकाळात प्रतिबंधात्मक आदेशाचे उल्लंघन केल्या प्रकरणी देखील हे खटले दाखल करण्यात आले होते.","PublishDate":"Thu, 20 Oct 2022 12:26:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94990531.cms"},{"Title":"दादरचे भिडे ठाकरेंविरोधात कोर्टात का गेले? शिवसेनेच्या गोटातून नवा दावा","Content":"Bhide vs Thackeray : मुंबईतील दादर येथील गौरी भिडे आणि अभय भिडे यांनी उद्धव ठाकरे आणि त्यांच्या कुटुंबीयांच्या संपत्तीविषयी मुबंई उच्च न्यायालयात याचिका सादर केली होती. उच्च न्यायालयानं याचिकेतील त्रुटी दूर करण्यासंदर्भात आदेश दिले आहेत. तर, शिवसेनेच्या गोटातून भिडे यांच्यासंदर्भातील माहिती देण्यात आली आहे.","PublishDate":"Thu, 20 Oct 2022 11:27:50 +00:00","Link":"https://maharashtratimes.com/articleshow/94988788.cms"},{"Title":"उद्धव ठाकरे राजकारणी झाले नसते तर...; आदित्य ठाकरे भन्नाट बोलले, मातोश्रीतले किस्से सांगितले","Content":"Aaditya Thackeray at MaTa Cafe: अनेक मुद्द्यांवर मी आणि उद्धवजी घरी डिबेट करतो. ते दोन्ही बाजूंनी युक्तिवाद करू शकतात आणि अतिशय उत्तमपणे करू शकतात. त्यांना वैद्यकीय क्षेत्राबद्दल खूप माहिती आहे. कोविड काळात त्यांचं ज्ञान आपण सगळ्यांनी पाहिलं. त्यामुळे अनेकदा मी त्यांना गमतीनं म्हणतो, तुम्ही राजकारणी झाला नसता, तर कायदेतज्ज्ञ किंवा डॉक्टर झाले असतात, अशा शब्दांत आदित्य यांनी बाप-लेकाचं नातं उलगडून सांगितलं.","PublishDate":"Thu, 20 Oct 2022 11:00:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94987542.cms"},{"Title":"Amit Thackeray : आता अमित ठाकरेंचे थेट उपमुख्यमंत्री फडणवीसांना पत्र, केली मोठी मागणी","Content":"Amit Thackeray's letter to Fadnavis : राज्याचे उपमुख्यमंत्री देवेंद्र फडणवीस यांना लिहिलेल्या पत्रात मनसेचे नेते अमित ठाकरे लिहितात, 'महाराष्ट्रातील कायदा-सुव्यलस्थेची जबाबदारी राखण्यात आपले पोलीस बांधव दिवस-रात्र एक करतात. तुमच्या माझ्यासह राज्यातील सर्व नागरिक सणासुदीच्या दिवसांत सुट्टी घेऊन कुटुंबीय तसंच मित्रमंडळीसह जे काही आनंदाचे क्षण अनुभवतात, ते याच पोलिसांच्या अविरत सुरक्षा सेवेमुळे.","PublishDate":"Thu, 20 Oct 2022 10:57:52 +00:00","Link":"https://maharashtratimes.com/articleshow/94987862.cms"},{"Title":"एकनाथ शिंदेंच्या कट्टर विरोधकाचा ठाकरे गटात प्रवेश, उद्धव ठाकरेंच्या हस्ते शिवबंधन","Content":"Shiv Sena News : मुख्यमंत्री एकनाथ शिंदे यांना शह देण्यासाठी घाडीगावकर यांचा प्रवेश करण्याची रणनीती आखण्यात आली आहे. क्लस्टर योजनेतील आणि महापालिकेतील मोठ्या घोटाळ्यांचे आरोप घाडीगावकर यांनी केले होते.","PublishDate":"Thu, 20 Oct 2022 10:43:10 +00:00","Link":"https://maharashtratimes.com/articleshow/94987626.cms"},{"Title":"७५ हजार पदांच्या भरतीसंदर्भात मोठं पाऊल, शिंदेंनी ठाकरेंच्या काळातील निर्णय पुढं नेला","Content":"Maharashtra Cabinet : मुख्यमंत्री एकनाथ शिंदे यांच्या अध्यक्षतेखाली राज्याच्या मंत्रिमंडळाची बैठक पार पडली. राज्यातील एमपीएससीच्या कार्यकक्षेबाहेरील पदं भरण्यासाठी आयबीपीएस आणि टीसीएसतर्फे परीक्षा घेण्याचा निर्णय घेण्यात आला.तर, भूविकास बँकेच्या कर्जदारांसाठी मोठा निर्णय घेण्यात आला आहे.","PublishDate":"Thu, 20 Oct 2022 10:42:32 +00:00","Link":"https://maharashtratimes.com/articleshow/94987741.cms"},{"Title":"शेतकऱ्यांची दिवाळी धुमधडाक्यात साजरी झाली पाहिजे,  राज ठाकरेंनी मुख्यमंत्र्यांना धाडलं पत्र","Content":"weight drought in Maharashtra | सरकारने पंचनाम्याचे आदेश दिलेले आहेत, पण पूर्वानुभव असा आहे की सरकार पंचनाम्याचे आदेश देतं पण प्रशासकीय पातळीवर पंचनामे नीट होत नाहीत. परिणामी गरजू शेतकरी (Farmers) नेहमीच उपेक्षित राहतो. त्यामुळे सरकारने हे पंचनामे नीट होतील हे पहावं आणि परिस्थितीचा युद्धपातळीवर आढावा घेऊन 'ओला दुष्काळ जाहीर करावा.","PublishDate":"Thu, 20 Oct 2022 10:13:25 +00:00","Link":"https://maharashtratimes.com/articleshow/94986860.cms"},{"Title":"मला संपवण्याची भाषा कराल, तेव्हा मी अजून चिडून कामाला लागतो : उद्धव ठाकरे","Content":"Maharashtra Politics : घाईघाईने निवडणूक आयोगाकडे जाऊन आमचं नाव आणि चिन्ह गोठवलं. ठीक आहे पण मी माझं नाव आणि चिन्ह घेऊन पुढे जात आहे. जे गेलेत ते स्वतः लढले नाहीत, भाजपला पुढे केलं, असा आरोप ठाकरेंनी केला.","PublishDate":"Thu, 20 Oct 2022 10:00:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94986139.cms"},{"Title":"पोह्यांवर हात ठेवून 'त्यांनी' शपथ घेतली! आदित्य ठाकरेंनी कोणत्या बंडखोराचा किस्सा सांगितला?","Content":"Aditya Thackeray at Mata Cafe: गद्दारी केलेल्या एका मंत्र्यानं तर पोह्यांवर हात ठेवला होता. मी अन्नाची शप्पथ घेऊन सांगतो, असं त्यांना म्हटलं होतं. मात्र तेदेखील गेले. आता तिथे जाऊन त्यांचं काय झालं ते आपण पाहतच आहोत. महाविकास आघाडी सरकार असताना त्यांच्याकडे कोणतं मंत्रिपद होतं आणि तिथे त्यांच्याकडे आता काय आहे, हे सर्वांनाच माहीत आहे, असं आदित्य म्हणाले. त्यांनी यावेळी मंत्र्याचं नाव घेणं टाळलं.","PublishDate":"Thu, 20 Oct 2022 09:58:45 +00:00","Link":"https://maharashtratimes.com/articleshow/94984139.cms"},{"Title":"सुषमा अंधारेंच्या झंझावातामुळे बॅकफूटवर पडल्या, दीपाली सय्यद शिंदे गटाच्या वाटेवर?","Content":"Maharashtra Politics | सुषमा अंधारे यांनी शिवसेनेत प्रवेश केल्यानंतर त्यांना थेट उपनेतेपद देण्यात आले होते. अत्यंत मुद्देसूद आणि आक्रमकपणे भूमिका मांडणाऱ्या सुषमा अंधारे या ठाकरे गटाची भूमिका प्रभावीपणे मांडत आहेत. संजय राऊत तुरुंगात गेल्यानंतर ठाकरे गटाकडे प्रभावीपणे पक्षाची बाजू मांडू शकणाऱ्या नेत्याची उणीव जाणवत होती. मात्र, सुषमा अंधारे यांनी ही उणीव मोठ्याप्रमाणात भरून काढली आहे.","PublishDate":"Thu, 20 Oct 2022 08:18:44 +00:00","Link":"https://maharashtratimes.com/articleshow/94983881.cms"},{"Title":"टायगरच्या सत्कारासाठी राहुल देशपांडेंचं गाणं थांबवलं, वरळीत भाजपच्या कार्यक्रमात मानापमान","Content":"Worli BJP Diwali Program: मी २० मिनिटं गातो. थांबतो. मग तुम्हाला काय करायचं ते करा. नो प्रॉब्लेम, असं पुढे राहुल देशपांडेंनी सांगितलं. त्याचवेळी मंचावर शेजारी टायगर श्रॉफचा सत्कार करण्यात आला. वरळीत भाजपतर्फे आयोजित दीपोत्सव कार्यक्रमात हा प्रकार घडला","PublishDate":"Thu, 20 Oct 2022 07:36:13 +00:00","Link":"https://maharashtratimes.com/articleshow/94982687.cms"},{"Title":"शिंदेंची गद्दारी कळताच उद्धव ठाकरेंची कशी झालेली अवस्था? आदित्यनी 'मटा कॅफे'त सांगितला प्रसंग","Content":"Aditya Thackeray at MaTa Cafe : 'ज्यावेळी माझ्या वडिलांची तब्येत ठीक नव्हती त्याच वेळी या गद्दारांनी पाठित खंजीर खुपसला. तो क्षण मी कधीही विसरणार नाही. त्याचं दुख कायम राहिल' अशा शब्दात ठाकरे गटाचे नेते आदित्य ठाकरे यांनी महाराष्ट्र टाइम्सच्या मटा कॅफेमध्ये मन मोकळं केलं. जेव्हा शिंदे गटाने गद्दारी केली तेव्हा उद्धवजींच्या तब्येतीविषयी आदित्य ठाकरेंनी भयंकर प्रसंग सांगितला आहे.","PublishDate":"Thu, 20 Oct 2022 06:43:15 +00:00","Link":"https://maharashtratimes.com/articleshow/94972027.cms"},{"Title":"शंभर रुपयांच्या धान्य किटचा पत्ताच नाही; अन्न अधिकार अभियानाचा आरोप","Content":"शासनाने जाहीर केलेले किटही उपलब्ध झालेले नाही. यातून गोरगरिबांना आस दाखवून फसवणूक करीत असल्याचे दिसून येत आहे. ऐन दिवाळीच्या दिवसात लोकांपर्यंत धान्य पोहोचत नाही, ही खेदाची बाब आहे, असे त्या म्हणाल्या.","PublishDate":"Thu, 20 Oct 2022 06:06:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94980767.cms"},{"Title":"Thackeray Vs Shinde: या चिमण्यांनो, परत फिरा रे घराकडे अपुल्या! ठाकरे गटाकडून जुन्या नेत्यांची घरवापसी","Content":"Maharashtra Politics | बाळासाहेब दांगट यांची घरवापसी हे या नव्या पॅटर्नचे उदाहरण म्हणता येईल. बाळासाहेब दांगट हे जुन्नर मतदारसंघाचे माजी आमदार आहेत. त्यांनी शिवसेनेविरोधात बंड पुकारून काँग्रेसचा हात धरला होता. तर माजी मंत्री संजय देशमुख आणि भाजपचे नेते विजयराज शिंदे हेदेखील ठाकरे गटाच्या वाटेवर असल्याचे सांगितले जाते.  राजकीय वर्तुळात ठाकरे गटाकडून राबवण्यात येणाऱ्या या नव्या पॅटर्नची चांगलीच चर्चा रंगली आहे.","PublishDate":"Thu, 20 Oct 2022 05:33:45 +00:00","Link":"https://maharashtratimes.com/articleshow/94979659.cms"},{"Title":"आपल्या गुरुला भेटण्यासाठी थेट 'स्कायवॉक'वर चढला तरुण; दीड तासाच्या विचित्रनाट्यानंतर घडलं असं...","Content":"शकील या तरुणाची सुखरूप सुटका करण्यासाठी त्यांनी प्रयत्नांची शर्थ करण्यास सुरुवात झाली. त्याचवेळी, हे सगळे नाट्य पाहण्यासाठी बघ्यांची गर्दीही झाली. यासर्व प्रकारामुळे या ठिकाणी काही वेळ वाहतुकीचा खोळंबाही झाला.","PublishDate":"Thu, 20 Oct 2022 05:22:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94979325.cms"},{"Title":"मुंबईतील प्रख्यात बिल्डर पारस पोरवाल यांनी आयुष्य संपवलं, राहत्या घरी टोकाचं पाऊल","Content":"Mumbai Builder Death: दक्षिण मुंबईतील सर्वात प्रसिद्ध बिल्डर म्हणून पारस पोरवाल यांची ओळख होती. मात्र त्यांनी टोकाचं पाऊल का उचललं, याचं कारण अद्याप समोर आलेलं नाही.","PublishDate":"Thu, 20 Oct 2022 05:12:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94979289.cms"},{"Title":"पोलिस कॉन्स्टेबलने रेखाटलेले चित्र पाहून भारावले, खाकीतील कलेला टाटांची शाबासकीची थाप","Content":"उद्योगपती रतन टाटा हे बुधवारी पोलिस कॉन्स्टेबलने काढलेले रेखाचित्र पाहून भारावून गेले. महामार्ग पोलिस विभागात कार्यरत असलेल्या कॉन्स्टेबल रमेश चोपडे यांची चित्रकला पाहून 'जबरदस्त' म्हणत टाटा यांनी... ","PublishDate":"Thu, 20 Oct 2022 03:41:28 +00:00","Link":"https://maharashtratimes.com/articleshow/94977674.cms"},{"Title":"नरीमन पॉइंट ते दिल्ली फक्त १२ तासांत; केंद्रीय रस्ते वाहतूकमंत्र्यांनी दिली माहिती","Content":" याखेरीज हरित इंधन पर्याय म्हणून पर्यावरणपूरक इथेनॉलपासून हरित इंधन तयार करणे, विद्युत बॅटरीवरील वाहने आदींवर त्यांनी प्रकाश टाकला. देशभरातील ४०० स्टार्ट अप सध्या विद्युत बॅटरीवर आधारित वाहन तयार करीत असल्याचे त्यांनी सांगितले.","PublishDate":"Thu, 20 Oct 2022 03:51:30 +00:00","Link":"https://maharashtratimes.com/articleshow/94975937.cms"},{"Title":"अजित पवारांची फडणवीसांसोबत चर्चा; तर निरोपासाठी आलेल्या नार्वेकरांना शरद पवारांनी गाडीत बसवलं!","Content":"Ncp Ajit Pawar : राजकीय उलथापालथीच्या पार्श्वभूमीवर राज्यातील वातावरण तापलेलं असतानाच सर्वपक्षीय नेते एकाच मंचावर आल्याने सर्वांच्याच भुवया उंचावल्याचं पाहायला मिळालं.","PublishDate":"Thu, 20 Oct 2022 03:38:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94977563.cms"},{"Title":"मराठा आंदोलनातील नेत्याचे टोकाचे पाऊल, मुख्यमंत्र्यांनी रुग्णालयात जाऊन केली विचारपूस","Content":"Eknath Shinde News : आत्महत्येचा प्रयत्न केलेल्या रमेश केरे यांच्यावर मुंबईतील जे. जे. रुग्णालयात उपचार सुरू आहेत. मुख्यमंत्री एकनाथ शिंदे यांनी बुधवारी रुग्णालयात जाऊन त्यांची विचारपूस केली.","PublishDate":"Thu, 20 Oct 2022 03:15:11 +00:00","Link":"https://maharashtratimes.com/articleshow/94977246.cms"},{"Title":"एमसीए निवडणुकीतील पराभवानंतर संदीप पाटील यांची प्रतिक्रिया; म्हणाले, “राजकारणी मंडळी…”","Content":"Sandeep Patil : एमसीए निवडणुकीत संदीप पाटील यांच्या पॅनलचा पराभव झाला आहे. त्यानंतर त्यांनी प्रतिक्रिया दिली आहे. \n","PublishDate":"Thu, 20 Oct 2022 17:54:05 +00:00","Link":"https://www.loksatta.com/krida/life-time-work-to-mumbai-cricket-say-sandeep-patil-after-lose-mca-election-against-amol-kale-ssa-97-3206257/"},{"Title":"नीरव मोदीची ५०० कोटींच्या ३९ मालमत्ता जप्त करण्यास परवानगी","Content":"पंजाब नॅशनल बँकेशी (पीएनबी) संबंधित आर्थिक गैरव्यवहार प्रकरणातील फरारी हिरेव्यापारी नीरव मोदी याच्या देश-विदेशातील ५०० कोटी रुपयांच्या एकूण ३९ मालमत्ता जप्त करण्यास विशेष न्यायालयाने अंमलबजावणी संचालनालयाला (ईडी) परवानगी दिली. ","PublishDate":"Thu, 20 Oct 2022 16:57:17 +00:00","Link":"https://www.loksatta.com/mumbai/permission-seize-39-properties-of-nirav-modi-worth-rs-500-crore-mumbai-print-news-ysh-95-3206210/"},{"Title":"तीन वर्षांनी पर्यटकांसाठी नेरळ-माथेरान मिनी ट्रेन पुन्हा रुळावर; ‘या’ तारखेपासून मिनी ट्रेन सेवा पूर्ववत","Content":"चाचण्या यशस्वी झाल्यानंतर तीन वर्षानंतर या मार्गावर मिनी ट्रेन धावणार असल्याची माहिती मध्य रेल्वेकडून देण्यात आली.","PublishDate":"Thu, 20 Oct 2022 16:52:19 +00:00","Link":"https://www.loksatta.com/mumbai/neral-matheran-mini-train-back-on-track-for-tourists-after-three-years-services-mumbai-print-news-ysh-95-3206209/"},{"Title":"घाटकोपरच्या मैदानात छटपूजेचे आयोजनावरून भाजप राष्ट्रवादीत वाद","Content":" भाजपच्या स्थानिक नेत्याला घाटकोपर येथील मैदानावर छट पूजा आयोजित करण्यास परवानगी देण्याच्या महानगरपालिकेच्या निर्णयाविरोधात राष्ट्रवादी काँग्रेसच्या स्थानिक नेत्याने गुरुवारी उच्च न्यायालयात धाव घेतली. ","PublishDate":"Thu, 20 Oct 2022 16:51:38 +00:00","Link":"https://www.loksatta.com/mumbai/argument-between-bjp-and-ncp-over-organizing-chhat-puja-in-ghatkopar-maidan-mumbai-print-news-ysh-95-3206208/"},{"Title":"नोकरीचे आमिष दाखवून तीन लाखांची फसवणूक","Content":"रेल्वेमध्ये तिकीट तपासनीस पदावर नोकरी लावण्याचे आमिष दाखवून एका तरुणाची एका भामट्याने तीन लाख रुपयांची फसवणूक केली. ","PublishDate":"Thu, 20 Oct 2022 16:49:38 +00:00","Link":"https://www.loksatta.com/mumbai/3-lakh-fraud-by-pretending-a-job-police-registered-a-case-mumbai-print-news-ysh-95-3206207/"},{"Title":"कल्याणकारी मंडळ स्थापन करण्याची रिक्षाचालक, मालक संघटनांची मागणी; रिक्षाचालक खासगी नोकरीत असल्यास परवाने रद्द करा","Content":"गेल्या अनेक वर्षांपासून रिक्षाचालक, मालकांसाठी परिवहन विभागांतर्गंत कल्याणकारी मंडळ स्थानप करण्याची मागणी करण्यात येत आहे. ","PublishDate":"Thu, 20 Oct 2022 16:48:40 +00:00","Link":"https://www.loksatta.com/mumbai/demand-of-rickshaw-pullers-owners-associations-board-rickshaw-private-employment-cancel-license-mumbai-print-news-ysh-95-3206206/"},{"Title":"शरद पवार-आशिष शेलार यांच्या पॅनलचा बोलबाला! एमसीए अध्यक्षपदाच्या निवडणुकीत अमोल काळे विजयी, संदीप पाटलांचा पराभव","Content":"मुंबई क्रिकेट असोसिएशनच्या अध्यक्षपदी अमोल काळे यांची वर्णी लागलेली आहे.","PublishDate":"Thu, 20 Oct 2022 15:52:14 +00:00","Link":"https://www.loksatta.com/krida/sharad-pawar-ashish-shelar-panel-candidate-amol-kale-elected-as-mca-chief-prd-96-3206116/"},{"Title":"मुंबई: मध्य रेल्वे विस्कळीत; घाटकोपर स्थानकाजवळ पेन्टाग्राफमध्ये बिघाड","Content":"गुरुवारी सायंकाळी सहानंतर घाटकोपर स्थानकाजवळ अप धीम्या मार्गावर एका लोकलच्या पेन्टाग्राफमधील बिघाडामुळे सीएसएमटीकडे जाणाऱ्या लोकलची सेवा ऐन गर्दीच्या वेळी विस्कळीत झाली.","PublishDate":"Thu, 20 Oct 2022 14:30:26 +00:00","Link":"https://www.loksatta.com/mumbai/central-railway-disrupted-pentagraph-failure-near-ghatkopar-station-mumbai-print-news-ysh-95-3206011/"},{"Title":"“जे तेल खाण्यासाठी वापरतच नाही ते दिवाळीच्या तोंडावर…”, सुषमा अंधारेंचा शिंदे-फडणवीस सरकारच्या शिधावर गंभीर आरोप","Content":"शिवसेनेच्या उपनेत्या सुषमा अंधारे यांनी शिंदे-फडणवीस सरकारच्या दिवाळी शिधात दिल्या जाणाऱ्या तेलाबाबत गंभीर आरोप केले आहेत.","PublishDate":"Thu, 20 Oct 2022 14:29:27 +00:00","Link":"https://www.loksatta.com/maharashtra/sushma-andhare-serious-allegations-about-diwali-shidha-of-shinde-fadnavis-government-rno-news-pbs-91-3205937/"},{"Title":"भाईंदर: शहीद कौस्तुब राणे यांच्या पालकांचे ठिय्या आंदोलन; हुतात्मा मैदानात फटाकाच्या दुकानाला परवानगी दिल्यामुळे विरोध","Content":"मीरा रोड येथील शीतल नगर परिसरात असलेल्या हुतात्मा मैदानात फटाक्याचे दुकान सुरु करण्यात आल्यामुळे मोठा वाद निर्माण झाला आहे.","PublishDate":"Thu, 20 Oct 2022 13:27:12 +00:00","Link":"https://www.loksatta.com/vasaivirar/agitation-of-martyr-kaustub-rane-parents-protests-over-allowing-firecracker-shops-in-martyrs-grounds-ysh-95-3205833/"},{"Title":"मुंबईतून एक कोटी रुपये किंमतीचे भेसळयुक्त खाद्यतेल जप्त; एफडीएची कारवाई-२४ नमुने तपासणीसाठी प्रयोगशाळेत","Content":"अन्न आणि औषध प्रशासनाने (एफडीए) सणासुदीच्या काळात हाती घेतलेल्या विशेष मोहिमेअंतर्गत बुधवारी मुंबईतून भेसळयुक्त खाद्यतेल आणि वनस्पती (डालडा) तुपाचा विरोधात मोठा साठा जप्त करण्यात आला आहे. ","PublishDate":"Thu, 20 Oct 2022 13:18:39 +00:00","Link":"https://www.loksatta.com/mumbai/adulterated-edible-oil-worth-rs-1-crore-seized-mumbai-fda-action-24-samples-to-laboratory-testing-mumbai-print-news-ysh-95-3205810/"},{"Title":"MCA Election : “शरद पवार एमसीएचे भीष्मपिता, त्यांच्या आशीर्वादाने…”, प्रताप सरनाईकांनी व्यक्त केला विश्वास","Content":"\nMCA Election : एमसीए अध्यक्षपदासाठी आज मतदान पार पडले. त्यानंतर प्रताप सरनाईक यांनी विजयाचा निर्धार केला. ","PublishDate":"Thu, 20 Oct 2022 13:00:44 +00:00","Link":"https://www.loksatta.com/mumbai/mca-election-sharad-pawar-ashish-shelar-panel-win-say-pratap-sarnaik-ssa-97-3205756/"},{"Title":"संजय देशमुखांचा ठाकरे गटात प्रवेश; संजय राठोडांची पहिली प्रतिक्रिया, म्हणाले “यापुढेही माझं…”","Content":"संजय देशमुखांच्या या ठाकरे गटातील प्रवेशानंतर संजय राठोड यांनी प्रतिक्रिया दिली.","PublishDate":"Thu, 20 Oct 2022 12:51:27 +00:00","Link":"https://www.loksatta.com/maharashtra/sanjay-rathod-reaction-on-sanjay-deshmukh-joined-uddhav-thackeray-camp-spb-94-3205708/"},{"Title":"उमेदवार मागे घेऊन भाजपाची वेगळी खेळी आहे का? सुषमा अंधारे स्पष्टच बोलल्या, “सर्व डाव…”","Content":"भाजपा अपक्ष उमेदवारांच्या आडून काही खेळी करत आहे, असे तर्कवितर्क लावले जात आहेत. या पार्श्वभूमीवर शिवसेनेच्या उपनेत्या सुषमा अंधारे यांनी प्रतिक्रिया दिली.","PublishDate":"Thu, 20 Oct 2022 12:51:02 +00:00","Link":"https://www.loksatta.com/mumbai/sushma-andhare-comment-on-bjp-politics-in-andheri-east-bypoll-rno-news-pbs-91-3205730/"},{"Title":"मुंबई : अतिक्रमणविरोधी कारवाईसाठी लाच मागणाऱ्या अभियंत्याविरुद्ध गुन्हा","Content":"अतिक्रमणाविरोधात कारवाई करणे ही महापालिकेची जबाबदारी असतानाही के-पश्चिम विभाग कार्यालयातील दुय्यम अभियंत्याने कारवाई करण्यासाठी लाच मागितली.","PublishDate":"Thu, 20 Oct 2022 12:47:19 +00:00","Link":"https://www.loksatta.com/mumbai/crime-against-engineer-demanding-bribe-for-anti-encroachment-action-mumbai-print-news-amy-95-3205731/"},{"Title":"शिवसेना उद्धव बाळासाहेब ठाकरे पक्षात संजय घाडीगावकर यांचा जाहीर प्रवेश","Content":"राज्याचे मुख्यमंत्री एकनाथ शिंदे यांच्या कोपरी-पाचपाखडी मतदार संघातील त्यांचे विरोधक म्हणून ओळखले जाणारे संजय घाडीगावकर यांच्यासह त्यांच्या १५० समर्थकांनी काँग्रेस पक्षाला सोडचिठ्ठी देऊन गुरुवारी शिवसेना उद्धव बाळासाहेब ठाकरे पक्षात जाहीर प्रवेश केला.","PublishDate":"Thu, 20 Oct 2022 12:15:18 +00:00","Link":"https://www.loksatta.com/thane/sanjay-ghadigaonkar-enter-into-shiv-sena-uddhav-balasaheb-thackeray-party-ysh-95-3205572/"},{"Title":"भाजपाच्या ‘मराठमोळा दीपोत्सव’ कार्यक्रमात अपमान? राहुल देशपांडेनी दिली प्रतिक्रिया, म्हणाले “इतकी मोठी…”","Content":"टायगर श्रॉफचा सत्कार करण्यासाठी गाणं थांबवल्याचा आरोप, राहुल देशपांडेंनी सोडलं मौन\n","PublishDate":"Thu, 20 Oct 2022 12:11:49 +00:00","Link":"https://www.loksatta.com/manoranjan/marathi-singer-rahul-deshpande-on-thackeray-faction-sachin-ahir-claims-worli-bjp-diwali-programme-mihir-kotecha-sgy-87-3205554/"},{"Title":"मुंबई : तरुणाची हत्या ;२४ तासांत आरोपी अटकेत","Content":"कुर्ला पूर्व रेल्वे स्थानकाजवळील फाटक परिसरात मंगळवारी सकाळी कुर्ला लोहमार्ग पोलिसांना एका अज्ञात तरुणाचा मृतदेह आढळला होता.","PublishDate":"Thu, 20 Oct 2022 12:06:09 +00:00","Link":"https://www.loksatta.com/mumbai/accused-who-killed-youth-near-kurla-east-railway-station-arrested-mumbai-print-news-amy-95-3205486/"},{"Title":"“शेतकऱ्यांनो खचू नका शासन तुमच्या पाठिशी”; संकटात सापडलेल्या शेतकऱ्यांना मुख्यमंत्र्यांची ग्वाही","Content":"अतिवृष्टीने झालेल्या नुकसानीमुळे शेतकऱ्यांनी खचून जाऊ नये, राज्य सरकार पाठीशी आहे, अशी ग्वाही मुख्यमंत्री एकनाथ शिंदे यांनी दिली आहे. ","PublishDate":"Thu, 20 Oct 2022 12:03:59 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-reaction-on-farmer-issue-in-maharashtra-spb-94-3205533/"},{"Title":"उद्धव ठाकरेंची तोफ मुख्यमंत्र्यांच्या बालेकिल्ल्यात धडाडणार; म्हणाले, “तुम्ही सभा लावा, मी…”","Content":"Uddhav Thackeray : उद्धव ठाकरेंनी मुख्यमंत्री एकनाथ शिंदेंच्या बालेकिल्ल्यात सभा घेण्याचा एल्गार केला आहे. ","PublishDate":"Thu, 20 Oct 2022 10:36:31 +00:00","Link":"https://www.loksatta.com/maharashtra/uddhav-thackeray-meeting-in-cm-eknath-shinde-thane-ssa-97-3205273/"},{"Title":"मुंबई: अनिल देशमुख यांची ‘दिवाळी पहाट’ घरी की तुरुंगात?; जामीन अर्जावर शुक्रवारी सुनावणी","Content":"भ्रष्टाचाराच्या आरोपाखाली अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख यांना जामीन द्यायचा की नाही याचा  निर्णय विशेष न्यायालय शुक्रवारी देणार आहे.","PublishDate":"Thu, 20 Oct 2022 10:28:29 +00:00","Link":"https://www.loksatta.com/mumbai/anil-deshmukh-diwali-at-home-or-not-hearing-on-bail-application-friday-charges-corruption-mumbai-print-news-ysh-95-3205241/"},{"Title":"दिवाळीत मुंबई झगमगणार; सार्वजनिक ठिकाणी रोषणाई करण्याचा महानगरपालिकेचा निर्णय","Content":"महानगरपालिकेच्या २४ प्रशासकीय विभाग कार्यालयांमार्फत ही रोषणाई करण्यात येणार आहे.","PublishDate":"Thu, 20 Oct 2022 09:14:30 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-will-light-up-public-places-on-the-occasion-of-diwali-mumbai-print-news-dpj-91-3205021/"},{"Title":"छटपुजेनिमित्त जुहू, सांताक्रुझ परिसरातील मद्यविक्री दुकाने बंद","Content":"कायदा आणि सुव्यवस्था सुरळीत ठेवण्यासाठी मद्यविक्री दुकाने बंद ठेवण्यात आल्याची माहिती पोलिसांनी दिली आहे. ","PublishDate":"Thu, 20 Oct 2022 08:54:16 +00:00","Link":"https://www.loksatta.com/mumbai/liquor-shops-in-juhu-santacruz-area-closed-on-chhat-puja-mumbai-print-news-dpj-91-3204969/"},{"Title":"‘मी उठून जाऊ का?,” राहुल देशपांडे भाजपाच्या कार्यक्रमात संतापले, ठाकरे गटाच्या दाव्यावर शेलार म्हणाले “कोल्हेकुई….”","Content":"खऱ्या अस्मितेच्या गोष्टी करता आणि अशाप्रकारे कलाकारांचे अपमान करता, सचिन अहिर यांचा भाजपावर आरोप\n","PublishDate":"Thu, 20 Oct 2022 08:47:45 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shekar-on-thackeray-faction-mla-sachin-ahir-allegations-over-rahul-deshpande-diwali-programme-jambori-ground-sgy-87-3204956/"},{"Title":"“राज्यात ओला दुष्काळ जाहीर करा”; राज ठाकरेंचे शिंदे सरकारला पत्र, म्हणाले, “ऐन दिवाळीच्या तोंडावर….”","Content":"राज्यात परतीच्या पावसामुळे शेकऱ्यांचे मोठे नुकसान झाले आहे. त्यामुळे 'राज्यात ओला दुष्काळ' जाहीर करावा, अशी मागणी मनसे अध्यक्ष राज ठाकरे यांनी केली आहे. ","PublishDate":"Thu, 20 Oct 2022 08:23:40 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-demand-to-announced-wet-drought-for-farmers-in-maharashtra-wrote-letter-to-shinde-government-spb-94-3204865/"},{"Title":"‘मराठी कलाकारांची चेष्टा’, भाजपाच्या कार्यक्रमात राहुल देशपांडेंचा अपमान? टायगर श्रॉफचा सत्कार करण्यासाठी गाणं थांबवल्याचा आरोप","Content":"सचिन अहिर यांनी व्हिडीओ ट्वीट करत केलं भाजपाला लक्ष्य, आशिष शेलारांचं प्रत्युत्तर \n","PublishDate":"Thu, 20 Oct 2022 07:44:29 +00:00","Link":"https://www.loksatta.com/mumbai/thackeray-faction-mla-sachin-ahir-alleged-rahul-deshpande-disrespected-by-bjp-for-tiger-shroff-in-diwali-programme-sgy-87-3204735/"},{"Title":"‘पीएफआय’च्या पदाधिकारी, कार्यकर्त्यांना पनवेलमधून अटक","Content":"दहशतवादी कारवायांचा ठपका ठेऊन पीएफआय या संघटनेवर सप्टेंबर २०२२ मध्ये पाच वर्षांसाठी बंदी घातली आहे.","PublishDate":"Thu, 20 Oct 2022 07:36:45 +00:00","Link":"https://www.loksatta.com/navimumbai/pfi-officials-and-workers-arrested-from-panvel-mumbai-print-news-dpj-91-3204704/"},{"Title":"मुंबईत बॉम्बस्फोट घडविण्याचे प्रकरण : आझाद मैदान पोलिसांकडून नवी मुंबई पोलिसांकडे गुन्हा वर्ग","Content":"मुंबईत तीन ठिकाणी बॉम्बस्फोट घडविण्यात येणार असल्याची माहिती देणारा दूरध्वनी केल्याप्रकरणी आझाद मैदान पोलिसांनी गुरूवारी गुन्हा दाखल केला.","PublishDate":"Thu, 20 Oct 2022 07:20:13 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-bomb-blast-case-transferred-from-azad-maidan-police-to-navi-mumbai-police-mumbai-print-news-amy-95-3204404/"},{"Title":"Thackeray Property Case: ठाकरेंच्या संपत्तीची ED, CBI चौकशी करण्यासंदर्भातील याचिकेबद्दल विचारलं असता आदित्य म्हणाले, “हा प्रश्न…”","Content":"आदित्य ठाकरेंच्या निवडणूक प्रतिज्ञापत्रात त्याची मालमत्ता पाहिली तेव्हा आपण ठाकरेंच्या मालमत्तेसंदर्भात चौकशी केल्याचा याचिकार्त्या महिलेचा दावा.","PublishDate":"Thu, 20 Oct 2022 06:47:49 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-property-plea-in-bombay-high-court-seeks-cbi-ed-probe-into-assets-of-family-aditya-thackeray-reacts-scsg-91-3204233/"},{"Title":"“वरळीच्या आमदारांना पेग, पेंग्विन आणि…”, आशिष शेलारांचं आदित्य ठाकरेंवर टीकास्र","Content":"भाजपा नेते आशिष शेलार यांनी 'दिवाळी पहाट' कार्यक्रमावरून वरळीचे आमदार आदित्य ठाकरे यांच्यावर जोरदार टीका केली.","PublishDate":"Thu, 20 Oct 2022 06:42:27 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-critcized-aditya-thackeray-on-diwali-pahat-program-spb-94-3204560/"},{"Title":"दादर-स्वारगेट ‘शिवशाही’ महागली ; एसटीची उद्यापासून १० टक्के हंगामी भाडेवाढ","Content":" ‘शिवनेरी’ व ‘अश्वमेध’ सेवेला भाडेवाढीतून वगळले ","PublishDate":"Thu, 20 Oct 2022 06:34:41 +00:00","Link":"https://www.loksatta.com/mumbai/there-will-be-a-seasonal-fare-hike-of-st-from-tomorrow-mumbai-print-news-amy-95-3204400/"},{"Title":"“गौरी भिडेंच्या जिवाचे रक्षण व्हावे; दिशा सालियान, सुशातसिंग राजपूत, मनसुख हिरेन….” – नितेश राणेंच्या ट्वीटने खळबळ!","Content":"ठाकरे कुटुंबीयांच्या मालमत्तेची चौकशी करा अशी मागणी करणारी याचिका गौरी भिडे यांनी उच्च न्यायालयात दाखल केलेली आहे आणि आज त्यावर सुनावणी आहे. \n","PublishDate":"Thu, 20 Oct 2022 06:04:58 +00:00","Link":"https://www.loksatta.com/mumbai/life-of-gauri-bhide-shud-be-protected-so-maharashtra-state-gov-shud-give-police-protection-to-her-right-away-nitesh-rane-msr-87-3204359/"},{"Title":"न्यायालयांच्या दीर्घकालीन सु्ट्ट्या न्यायदान प्रक्रियेतील अडथळा; याचिकेद्वारे सुट्ट्यांना आक्षेप","Content":"दिवाळीनिमित्त उच्च न्यायालयाला तीन आठवड्यांची दीर्घ सुट्टी आहे. त्यामुळे न्यायदानावर याचा परिणाम होत आहे. ","PublishDate":"Thu, 20 Oct 2022 05:55:44 +00:00","Link":"https://www.loksatta.com/mumbai/petition-to-the-high-court-for-annulment-of-the-diwali-christmas-and-summer-long-vacations-of-the-high-court-mumbai-print-news-dpj-91-3204257/"},{"Title":"मुंबई : उद्वाहकात अडकून शिक्षिकेचा मृत्यू ; तिघांना अटक","Content":"मालाड येथे शाळेतील उद्वाहकात अडकून २६ वर्षीय शिक्षिकेचा १६ सप्टेंबरला मृत्यू झाला होता. याप्रकरणी बुधवारी मालाड पोलिसांनी तिघांना अटक केली.","PublishDate":"Thu, 20 Oct 2022 05:47:55 +00:00","Link":"https://www.loksatta.com/mumbai/a-teacher-died-after-getting-stuck-in-a-school-evacuator-in-malad-mumbai-print-news-amy-95-3204396/"},{"Title":"मुंबईतील प्रसिद्ध बिल्डर पारस पोरवाल यांची आत्महत्या, २३ व्या मजल्यावरुन मारली उडी","Content":"मुंबईतील बिल्डरच्या आत्महत्येमुळे खळबळ, तपास सुरु\n","PublishDate":"Thu, 20 Oct 2022 05:37:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-builder-paras-porwal-committed-suicide-by-jumping-from-the-23rd-floor-in-byculla-sgy-87-3204361/"},{"Title":"…अन्यथा डिसेंबरमध्ये महामोर्चा; संतप्त गिरणी कामगारांचा सरकारला इशारा","Content":"पनवेलमधील घरांच्या दुरुस्तीचा खर्च कुणी करायचा यावरून म्हाडा आणि एमएमआरडीए यांच्यामध्ये वाद निर्माण झाला आहे.","PublishDate":"Thu, 20 Oct 2022 04:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/a-one-day-hunger-strike-by-mill-workers-at-azad-maidan-mumbai-print-news-dpj-91-3204173/"},{"Title":"मुंबईतून ४०० किलो भेसळयुक्त तूप जप्त","Content":"जप्त करण्यात आलेल्या साठ्याची किंमत दोन लाख ९९ हजार ९० रुपये इतकी आहे.","PublishDate":"Thu, 20 Oct 2022 04:24:17 +00:00","Link":"https://www.loksatta.com/mumbai/400-kg-adulterated-ghee-seized-from-mumbai-print-news-dpj-91-3204129/"},{"Title":"महाराष्ट्र ‘एटीएस’ची कारवाई ; PFI च्या पनवेल सचिवासह अन्य दोघांना अटक","Content":"दहशतवाद विरोधी पथक याप्रकरणी पुढील तपास करत आहे.\n","PublishDate":"Thu, 20 Oct 2022 03:50:54 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-ats-arrested-pfi-panvel-secretary-and-2-other-members-of-the-banned-organisation-msr-87-3204069/"},{"Title":"ठाकरे गटाला आणखी एक धक्का? दीपाली सय्यद शिंदे गटात जाणार? म्हणाल्या “लवकरच माझा…”","Content":"सुषमा अंधारे यांच्यामुळे दीपाली सय्यद नाराज? शिंदे गटात जाणार? \n","PublishDate":"Thu, 20 Oct 2022 03:34:02 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-thackeray-faction-deepali-sayyed-on-joining-eknath-shinde-faction-sgy-87-3204042/"},{"Title":"‘मी, फडणवीस, पवार एकत्र असल्यानं काही जणांची…”; शरद पवारांसमोर भाषण करताना मुख्यमंत्री शिंदेंचा ठाकरेंना टोला","Content":"आम्हाला थोडी थोडी बॅटींग येते असं शिंदेंनी म्हणताच सभागृहात हशा पिकला. पुढे बोलताना शिंदेंनी आम्ही तीन महिन्यांपूर्वी थोडीशी बॅटींग केली असं म्हणत सत्तासंघर्षाचा संदर्भ दिला.","PublishDate":"Thu, 20 Oct 2022 03:02:03 +00:00","Link":"https://www.loksatta.com/mumbai/some-may-have-sleepless-nights-seeing-me-sharad-pawar-and-devendra-fadnavis-together-cm-eknath-shinde-indirect-dig-at-ex-cm-uddhav-thackeray-scsg-91-3203999/"},{"Title":"“माझे सासरे शिंदे होते, जावयाच्या ज्या काही…”; CM शिंदेंच्या बाजूला बसून पवारांचं विधान; फडणवीस भन्नाट उत्तर देत म्हणाले, “सासरच्या माणसांना…”","Content":"पवारांच्या या गुगलीवर फडणवीस यांनी अगदी तशाच पद्धतीने शाब्दिक षटकार लगावला.","PublishDate":"Thu, 20 Oct 2022 02:14:07 +00:00","Link":"https://www.loksatta.com/mumbai/mca-election-sharad-pawar-says-my-father-in-law-was-shinde-devendra-fadnavis-come-out-with-epic-reply-scsg-91-3203986/"},{"Title":"गैरहजर राहणाऱ्या डॉक्टरांविरोधात आरोग्य विभागाची मोहीम","Content":"रात्रीच्या वेळी कामावरील डॉक्टर हजर असतात का हे तपासण्यासाठी ही राज्यव्यापी मोहीम एकाच वेळी राबविण्यात आली होती.","PublishDate":"Thu, 20 Oct 2022 01:56:27 +00:00","Link":"https://www.loksatta.com/mumbai/senior-doctors-of-health-department-conducted-inspection-campaign-zws-70-3203959/"},{"Title":"मंत्र्यांच्या कार्यालयांतील कर्मचारी दोन महिन्यांनंतरही आदेशाविना सेवेत ; दिल्लीप्रमाणे मंत्रालयातही छाननी करूनच नियुक्ती","Content":"मंत्रिमंडळातील १८ पैकी सहा मंत्र्यांनी खासगी सचिवांची(पीएस) नेमणूक व्हावी यासाठी शिफारसपत्रे दिली आहेत.","PublishDate":"Thu, 20 Oct 2022 00:47:41 +00:00","Link":"https://www.loksatta.com/mumbai/general-administration-department-not-given-approval-to-the-officers-staff-of-18-maharashtra-minister-zws-70-3203929/"},{"Title":"३० जूनपर्यंतचे सर्व राजकीय गुन्हे मागे ; भाजप कार्यकर्त्यांना दिलासा","Content":"जूनअखेरीस शिंदे सरकार सत्तेत आल्याने गुन्हे मागे घेण्याच्या निर्णयाचा भाजप कार्यकर्त्यांना फायदा होणार आहे.","PublishDate":"Thu, 20 Oct 2022 00:42:25 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-to-withdraw-all-political-cases-before-june-30-zws-70-3203928/"},{"Title":"ज्ञानेश्वर सिंह यांच्याविरोधात समीर वानखेडे यांची तक्रार","Content":"सिंह यांनी वानखेडे व एनसीबीच्या इतर आधिकाऱ्यांविरोधात झालेल्या आरोपांबाबत चौकशी केली होती. ","PublishDate":"Thu, 20 Oct 2022 00:37:28 +00:00","Link":"https://www.loksatta.com/mumbai/sameer-wankhede-moves-scheduled-caste-commission-against-gyaneshwar-singh-zws-70-3203927/"},{"Title":"३५ हजार शेतकऱ्यांचे ९६४ कोटींचे कर्ज माफ ; भूविकास बँकेची मालमत्ता सरकारजमा","Content":"सुरूवातीच्या काळात शेतकऱ्यांसाठी  वरदान ठरलेल्या या बँकेचे १९९८ पासून कर्ज वितरण बंद झाल्यापासून ही बँक अडचणीत आली. ","PublishDate":"Thu, 20 Oct 2022 00:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-farm-loan-waiver-maharashtra-cabinet-maharashtra-land-development-banks-zws-70-3203926/"},{"Title":"निवडणुका आणखी लांबणीवर ; प्रभागरचना अधिकाराबाबत हस्तक्षेपास सर्वोच्च न्यायालयाचा नकार","Content":"या याचिका न्यायमूर्ती धनंजय चंद्रचूड आणि न्यायमूर्ती हिमा कोहली यांच्या खंडपीठाच्या कार्यसूचीत बुधवारी दर्शविण्यात आल्या होत्या. ","PublishDate":"Thu, 20 Oct 2022 00:14:39 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-reject-petition-local-body-election-in-maharashtra-state-election-commission-right-zws-70-3203915/"},{"Title":"“एकनाथ शिंदेंनी उद्धवजींसमोर अश्रू ढाळत…”, आदित्य ठाकरेंनी सांगितला बंडापूर्वीचा ‘तो’ किस्सा; म्हणाले…","Content":"Aaditya Thackeray : एकनाथ शिंदेंच्या बंडाची कुणकुण लागली होती, त्यानंतर..., असे आदित्य ठाकरेंनी म्हटलं आहे. \n","PublishDate":"Wed, 19 Oct 2022 16:16:17 +00:00","Link":"https://www.loksatta.com/maharashtra/before-rebellion-uddhav-thackeray-asked-eknath-shinde-post-cm-say-aaditya-thackeray-ssa-97-3203703/"},{"Title":"दिवाळीत पहाटे सातपासून हेरिटेज पर्यटन बस सेवा","Content":"दिवाळीच्या सुट्ट्या लक्षात घेऊन पर्यटकांसाठी सकाळीच मुंबईचे दर्शन घडविण्याच्या उद्देशाने उपक्रमाने २२ ऑक्टोबरपासून सकाळी सात वाजल्यापासून दर एक तासाने हेरिटेज पर्यटन सेवा सुरू करण्याचा निर्णय घेतला आहे.","PublishDate":"Wed, 19 Oct 2022 15:32:57 +00:00","Link":"https://www.loksatta.com/mumbai/heritage-tourism-bus-service-on-diwali-from-7am-the-spectacular-sights-mumbai-print-news-ysh-95-3203670/"},{"Title":"अभिनेते सचिन पिळगावकरांना यंदाचा गंधार गौरव पुरस्कार जाहीर","Content":"गंधार या बालनाट्य संस्थेच्यावतीने देण्यात येणारा यंदाचा गंधार पुरस्कार ज्येष्ठ अभिनेते सचिन पिळगावकर यांना जाहीर झाला असून मुंबई भाजपा अध्यक्ष, आमदार ॲड. आशिष शेलार आणि ज्येष्ठ संगीतकार अशोक पत्की यांच्या हस्ते पिळगावकर यांना हा पुरस्कार देण्यात येणार आहे. ","PublishDate":"Wed, 19 Oct 2022 15:25:31 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sachin-pilgaonkar-announced-this-year-gandhar-gaurav-award-mumbai-print-news-ysh-95-3203645/"},{"Title":"वर्सोवा येथे आढळला मृत डाॅल्फिन","Content":"मुंबईत गेल्या काही महिन्यांत समुद्र किनाऱ्याजवळ मृत समुद्री जीव आढळून येत असून नुकताच वर्सोवा येथे नऊ फुटांचा सडलेल्या अवस्थेतील डाॅल्फिनचा मृतदेह आढळून आला. ","PublishDate":"Wed, 19 Oct 2022 15:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/dead-dolphin-found-in-versova-the-beach-mumbai-print-news-ysh-95-3203644/"},{"Title":"कर्जदारांच्या विधवा पत्नीला सौजन्याची वागणूक द्या; डॉ. नीलम गोऱ्हे यांची सूचना","Content":"कोविड अगोदर किंवा त्यानंतरच्या काळात मृत्यू झालेल्या कर्जदारांच्या विधवा पत्नीशी सौजन्याने वागा अशा सूचना विधान परिषेदच्या उपसभापती डॉ. नीलम गोऱ्हे यांनी दिल्या आहेत.","PublishDate":"Wed, 19 Oct 2022 15:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/treat-debtors-widows-with-courtesy-suggestion-by-dr-neelam-gorhe-mumbai-print-news-ysh-95-3203643/"},{"Title":"आर्थिक गैरव्यवहार प्रकरणातून अभिनेता सचिन जोशी दोषमुक्त","Content":"ओमकार रिॲल्टर्स आणि डेव्हलपर्सशी संबंधित आर्थिक गैरव्यवहाराच्या आरोपांप्रकरणी अंमलबजावणी संचालनालयाने (ईडी) दाखल केलेल्या गुन्ह्यातून अभिनेता-व्यावसायिक सचिन जोशी याला विशेष न्यायालयाने मंगळवारी दोषमुक्त केले.","PublishDate":"Wed, 19 Oct 2022 15:21:28 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sachin-joshi-acquitted-in-financial-malfeasance-case-ed-mumbai-print-news-ysh-95-3203642/"},{"Title":"आनंदाचा शिधा योजनेंतर्गत रेशन दुकानांवर धान्यच नाही; दुकानदार आणि ग्राहकांमध्ये वाद","Content":"गरीबांची यंदाची दिवाळी गोड व्हावी यासाठी शिंदे फडणवीस सरकारने दारिद्र्यरेषेखालील कुटुंबांसाठी नाममात्र दरात रवा, चणाडाळ, साखर आणि पामतेल देण्याचा निर्णय घेतला होता. ","PublishDate":"Wed, 19 Oct 2022 15:19:22 +00:00","Link":"https://www.loksatta.com/mumbai/anandacha-shidha-yojana-the-ration-shops-do-not-have-grains-disputes-shopkeepers-and-customers-mumbai-print-news-ysh-95-3203640/"},{"Title":"‘लम्पी’चा वाढता प्रादुर्भाव रोखण्यासाठी नियमावली करणार का?; उच्च न्यायालयाची राज्य सरकारकडे विचारणा","Content":"जनावरांना होणाऱ्या ‘लम्पी’ या संसर्गजन्य त्वचा रोगाचा झपाट्याने प्रादुर्भाव होत आहे, असे उच्च न्यायालयाने बुधवारी नमूद केले.","PublishDate":"Wed, 19 Oct 2022 15:18:38 +00:00","Link":"https://www.loksatta.com/mumbai/regulations-made-to-prevent-the-increasing-prevalence-of-lumpy-high-court-inquiry-state-govt-mumbai-print-news-ysh-95-3203641/"},{"Title":"“खोका खोका करणाऱ्यांना निवडणुकीत मोठा…”, एकनाथ शिंदेंचा उद्धव ठाकरेंना टोला; म्हणाले…","Content":"Eknath Shinde On Uddhav Thackeray : एकनाथ शिंदे यांच्या ५१ सरपंचांनी शिंदे गटात प्रवेश केला. त्यावेळी एकनाथ शिंदेंनी उद्धव ठाकरेंना टोमणा मारला आहे. \n","PublishDate":"Wed, 19 Oct 2022 15:10:06 +00:00","Link":"https://www.loksatta.com/maharashtra/eknath-shinde-taunt-uddhav-thackeray-over-grampanchayat-election-ssa-97-3203591/"},{"Title":"मुंबईत तीन बॉम्बस्फोट घडवणार; पोलिसांना धमकीचा फोन, ‘या’ ठिकाणांचा केला उल्लेख","Content":"मुंबई पोलिसांना बुधवारी एका व्यक्तीने फोनवरून धमकी दिली आहे.","PublishDate":"Wed, 19 Oct 2022 13:59:44 +00:00","Link":"https://www.loksatta.com/mumbai/3-bomb-blast-in-mumbai-threat-call-to-mumbai-police-rmm-97-3203486/"},{"Title":"Mumbai: विना परवाना फटाके विक्रीवर मुंबईत बंदी; मुंबई पोलिसांचे आदेश, नियमांचे उल्लंघन केल्यास कारवाई","Content":"हा आदेश फटाके विक्रेत्यांवर १६ ऑक्टोबर ते १४ नोव्हेंबर दरम्यान बंधनकारक असणार आहे","PublishDate":"Wed, 19 Oct 2022 13:38:07 +00:00","Link":"https://www.loksatta.com/mumbai/selling-firecrackers-without-license-in-mumbai-prohobited-mumbai-police-released-order-rvs-94-3203423/"},{"Title":"भास्कर जाधवांच्या घरावरील हल्ल्याच्या घटनेवर आदित्य ठाकरेंनी दिली प्रतिक्रिया, म्हणाले…","Content":"“या राज्याचं राजकारण एवढ्या खालच्या पातळीवर कधी गेलं नव्हतं.”, असंही आदित्य ठाकरेंनी म्हटलं आहे.\n","PublishDate":"Wed, 19 Oct 2022 10:01:57 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-reacted-to-the-incident-of-attack-on-bhaskar-jadhavs-house-msr-87-3202785/"},{"Title":"मुंबई: बाळकुममधील म्हाडा लाभार्थ्यांकडे अखेर सरकारचे लक्ष; म्हाडाकडून गृहनिर्माण विभागाने अहवाल मागविला","Content":"म्हाडाच्या कोकण मंडळाने बाळकुम येथील गृहप्रकल्पातील घरांच्या किंमतीत १६ लाखांची वाढ केली असून या दरवाढीवरून वाद सुरू आहे. ","PublishDate":"Wed, 19 Oct 2022 09:20:55 +00:00","Link":"https://www.loksatta.com/mumbai/government-attention-finally-mhada-beneficiaries-in-balkum-the-housing-department-report-from-mhada-mumbai-print-news-ysh-95-3202664/"},{"Title":"भास्कर जाधवांच्या घरावरील हल्ल्यानंतर विनायक राऊतांची संतप्त प्रतिक्रिया; म्हणाले, “यापुढे जर कोणी…”","Content":"ठाकरे गटाचे आमदार भास्कर जाधव यांच्या चिपळूणमधील घरावर झाालेल्या हल्ल्यानंतर ठाकरे गटाचे खासदार विनायक राऊत यांनी संतप्त प्रतिक्रिया दिली आहे.","PublishDate":"Wed, 19 Oct 2022 09:08:00 +00:00","Link":"https://www.loksatta.com/mumbai/mp-vinayak-raut-reaction-on-bhaskar-jadhav-house-attack-in-chiplun-spb-94-3202632/"},{"Title":"मुंबई: म्हाडा पुणे मंडळाची सोडत अचानक रद्द प्राधिकरणाचा निर्णय; आता पुणे आणि कोकण मंडळाची एकत्रित सोडत","Content":"नव्या बदलासह आणि नव्या संगणकीय प्रणालीसह सोडत काढण्याचा निर्णय घेण्यात आला असून कोकण आणि पुणे मंडळाची सोडत एकाच वेळी काढण्याचाही निर्णय घेण्यात आला आहे. ","PublishDate":"Wed, 19 Oct 2022 09:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/authority-decision-to-cancel-mhada-lottery-pune-board-draw-mumbai-print-news-ysh-95-3202638/"},{"Title":"शरद पवारांचा मुख्यमंत्री शिंदे, उपमुख्यमंत्री फडणवीसांबरोबर ‘डिनर प्लॅन’; सत्ताबदलानंतर तिन्ही प्रमुख नेते पहिल्यांदाच येणार एकत्र","Content":"राष्ट्रवादीचे अध्यक्ष शरद पवार, महाराष्ट्राचे मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस एकत्र येणार","PublishDate":"Wed, 19 Oct 2022 09:02:28 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-has-dinner-plans-with-eknath-shinde-devendra-fadnavis-today-both-sides-assert-not-political-scsg-91-3202579/"},{"Title":"अमली पदार्थ तस्करांवरील इतर गुन्हेही एका क्लिकवर!; ‘निदान’वर पाच लाखांपेक्षा अधिक गुन्हेगारांचा तपशील","Content":"‘नॅशनल इंटिग्रेटेड डेटाबेस ॲान ॲरेस्टेड नार्को ॲाफेन्डर्स’ म्हणजे निदानʼ पोर्टलवर देशभरातील पाच लाखांहून अधिक तस्करांची माहिती उपलब्ध झाली आहे. ","PublishDate":"Wed, 19 Oct 2022 08:38:04 +00:00","Link":"https://www.loksatta.com/mumbai/other-crimes-against-drug-traffickers-also-in-one-click-nidan-portal-mumbai-print-news-tmb-01-3202532/"},{"Title":"VIDEO : घरावर झालेल्या हल्ल्यानंतर भास्कर जाधवांचे फडणवीसांवर गंभीर आरोप; म्हणाले, “गृहमंत्र्यांकडून आदेश….”","Content":"ठाकरे गटाचे आमदार भास्कर जाधव यांच्या चिपळूणमधील घरावर काल रात्रीच्या सुमारास हल्ला झाला. या हल्ल्यानंतर भास्कर जाधव यांनी गृहमंत्री देवेंद्र फडणवीस यांच्यावर गंभीर आरोप केले आहेत.","PublishDate":"Wed, 19 Oct 2022 08:36:44 +00:00","Link":"https://www.loksatta.com/mumbai/bhaskar-jadhav-reaction-after-attack-on-chiplun-house-spb-94-3202531/"},{"Title":"मोठी बातमी! मुंबई हायकोर्टाचा ठाकरे गटाला धक्का, ठाण्यात शिंदे गटाचीच ‘दिवाळी पहाट’ होणार","Content":"मुंबई हायकोर्टाने फेटाळली ठाकरे गटाची याचिका\n","PublishDate":"Wed, 19 Oct 2022 08:14:21 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-mumbai-high-court-diwali-pahat-thane-talavpali-sgy-87-3202456/"},{"Title":"दिवाळीच्या तोंडावर सर्वसामन्यांना दूसरा झटका; अमूलनंतर गोकुळने वाढवले दूधाचे दर","Content":"\nGokul Price Increased : अमूलनंतर गोकुळनेही दूध दरवाढ करण्याचा निर्णय घेतला आहे. ","PublishDate":"Wed, 19 Oct 2022 07:17:09 +00:00","Link":"https://www.loksatta.com/maharashtra/kolhpaur-gokul-dairy-increased-price-buffalo-milk-by-rs-3-from-21-octomber-in-pune-mumbai-ssa-97-3202242/"},{"Title":"धारावी पुनर्विकास प्रकल्पाचा मार्ग मोकळा; देवेंद्र फडणवीसांनी दिली माहिती, म्हणाले…","Content":"आशियातील सर्वात मोठ्या पुनर्विकास प्रकल्पास मिळणार रेल्वेची जागा\n","PublishDate":"Wed, 19 Oct 2022 07:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/railways-provided-land-for-dharavi-redevelopment-project-devendra-fadnavis-msr-87-3201864/"},{"Title":"“संजय राऊतांना भीती वाटू लागली आहे की अंधारेताई…”; सुषमा अंधारेंवरुन शिंदे गटाचा टोला","Content":"सध्या संजय राऊत हे आर्थर रोड तुरुंगामध्ये कैद असून त्यांचा कोठडीतील मुक्काम हा २९ ऑक्टोबरपर्यंत वाढला आहे.","PublishDate":"Wed, 19 Oct 2022 06:40:04 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-group-slams-sanjay-raut-says-he-fears-that-sushma-andhare-may-take-his-place-of-spokesperson-scsg-91-3201996/"},{"Title":"उद्धव ठाकरेंच्या बेहिशेबी मालमत्तेची ईडी-सीबीआयकडून चौकशी करा,मुंबई हायकोर्टात आज सुनावणी","Content":"दादरस्थित गौरी भिडे यांनी सखोल चौकशी करण्याचे आदेश देण्याची मागणी करणारी याचिका मुंबई उच्च न्यायालयात दाखल केली आहे.","PublishDate":"Wed, 19 Oct 2022 06:08:27 +00:00","Link":"https://www.loksatta.com/mumbai/pil-against-uddhav-thackeray-and-family-seeking-ed-cbi-probe-regarding-illegal-assets-petition-high-court-mumbai-print-news-tmb-01-3202006/"},{"Title":"बदनामी प्रकरण : रमेश केरे यांच्या तक्रारीवरून आठ जणांविरोधात गुन्हा","Content":"मराठा क्रांती ठोक मोर्चाचे समन्वय रमेश केरे यांनी १६ ऑक्टोबरलाा आत्महत्येचा प्रयत्न केला होता.","PublishDate":"Wed, 19 Oct 2022 05:22:39 +00:00","Link":"https://www.loksatta.com/mumbai/case-registered-against-eight-people-on-complaint-of-ramesh-kere-maratha-kranti-morcha-sucide-mumbai-print-news-tmb-01-3201886/"},{"Title":"विश्लेषण: बाळकुमच्या म्हाडा घरांच्या किमतीत वाढ का? हा निर्णय वादग्रस्त का ठरतोय?","Content":"सोडत झाल्यानंतर मंडळाने १२५ घरांसाठीच्या विजेत्यांची पात्रता निश्चिती सुरू केली. अनेक जण पात्रही ठरले. पण या पात्र विजेत्यांना घराचा ताबा मात्र अद्याप मिळालेला नाही.","PublishDate":"Wed, 19 Oct 2022 04:14:25 +00:00","Link":"https://www.loksatta.com/explained/mhada-balkum-lottery-flats-issue-print-exp-scsg-91-3201804/"},{"Title":"“मुंबई पालिकेच्या निवडणुका लवकर लागल्या तर निवडणूक आयोगाला…”; ‘धनुष्यबाणा’संदर्भात उज्ज्वल निकम यांचं मोठं विधान","Content":"आगामी काळातील मुंबई महानगरपालिकेच्या निवडणुकीमध्येही उद्धव ठाकरे गटाला 'मशाल' चिन्हासहीत लढावं लागणार का? असा प्रश्न सध्या चर्चेत आहे.","PublishDate":"Wed, 19 Oct 2022 03:52:47 +00:00","Link":"https://www.loksatta.com/mumbai/adv-ujjwal-nikam-says-bmc-election-uddhav-thackeray-mashaal-eknath-shinde-2-swords-and-shield-symbols-if-election-commission-does-not-give-verdict-on-time-scsg-91-3201740/"},{"Title":"Andheri Bypoll: …म्हणून भाजपाकडे उमेदवार मागे घेण्यासाठी, बिनविरोध निवडणुकीसाठी विनंती केली नाही; उद्धव ठाकरेंचा खुलासा","Content":"निवडणूक आयोगाचा केवळ 'शिवसेना' हे नाव व 'धनुष्यबाण' चिन्ह गोठवण्याचा आदेश हा तात्पुरता असल्याचा उल्लेखही उद्धव यांनी केला. ","PublishDate":"Wed, 19 Oct 2022 03:20:50 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-slam-bjp-over-andheri-bypoll-politics-scsg-91-3201726/"},{"Title":"निवडणूक अंधेरीत, प्रचार संपूर्ण मुंबईत ; उटण्याच्या पाकिटातून मशालीचा प्रचार   ","Content":"अंधेरीच्या पोटनिवडणुकीतून भाजपने माघार घेतली असली तरी ही पोटनिवडणूक होणार आहे.","PublishDate":"Wed, 19 Oct 2022 00:21:05 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-group-promote-election-symbol-mashaal-across-in-mumbai-during-andheri-campaign-zws-70-3201682/"},{"Title":"एसटी कर्मचाऱ्यांना पाच हजार रुपये दिवाळी भेट ","Content":"एसटी कर्मचाऱ्यांना सहा टक्के महागाई भत्ताही मिळणार असून त्याची प्रक्रियाही अंतिम टप्प्यात आहे. ","PublishDate":"Tue, 18 Oct 2022 23:57:49 +00:00","Link":"https://www.loksatta.com/mumbai/st-employees-get-five-thousand-rupees-as-diwali-gift-zws-70-3201671/"},{"Title":"रेल्वेची जागा मिळाल्याने धारावी पुनर्विकास मार्गी ; एअर इंडियाची इमारत राज्य शासनास मिळणार – फडणवीस","Content":" एअर इंडियाची इमारत राज्य सरकारला मंत्रालयीन कार्यालयांसाठी देण्यास हवाई वाहतूकमंत्री ज्योतिरादित्य शिंदे यांनी मान्यता दिली असल्याचे फडणवीस यांनी सांगितले.","PublishDate":"Tue, 18 Oct 2022 23:44:00 +00:00","Link":"https://www.loksatta.com/mumbai/railways-agrees-to-hand-over-land-for-dharavi-redevelopment-says-devendra-fadnavis-zws-70-3201659/"},{"Title":"पिके पाण्यात! ; मोसमी वाऱ्यांच्या परतीचा ४२ लाख शेतकऱ्यांना फटका","Content":"९४ लाख शेतकऱ्यांनी प्रधानमंत्री पिक विमा योजनेत भाग घेऊन ५८ लाख हेक्टर क्षेत्रावरील पिकांचा विमा उतरविण्यात आला.","PublishDate":"Tue, 18 Oct 2022 23:25:02 +00:00","Link":"https://www.loksatta.com/mumbai/30-lakh-farmers-crop-damaged-due-to-heavy-rain-in-maharashtra-zws-70-3201657/"},{"Title":"दिवाळीनिमित्त १०० रुपयांमधील ‘शिधावस्तू संच’ दोन दिवसांत ; अन्न व नागरी पुरवठामंत्री रवींद्र चव्हाण यांची घोषणा","Content":"दिवाळीनिमित्त या चार वस्तू फक्त १०० रुपयांत देण्याचा निर्णय मुख्यमंत्री एकनाथ शिंदे-उपमुख्यमंत्री देवेंद्र फडणवीस सरकारने घेतला","PublishDate":"Tue, 18 Oct 2022 23:17:53 +00:00","Link":"https://www.loksatta.com/mumbai/grocery-package-at-rs-100-for-diwali-available-in-ration-shops-in-next-two-days-zws-70-3201656/"},{"Title":"बचत गटांची देयके दहा महिन्यांपासून प्रलंबित ; तांत्रिक कारणे देऊन चालढकल सुरू असल्याचा आरोप","Content":"९० कोटींचा निधी उपलब्ध असूनदेखील या गटांच्या महिलांना महिला व बालविकास आयुक्त कार्यालायात खेटे घालावे लागत आहेत.","PublishDate":"Tue, 18 Oct 2022 22:50:49 +00:00","Link":"https://www.loksatta.com/mumbai/women-self-help-groups-not-get-payment-from-last-10-month-zws-70-3201639/"},{"Title":"उपायुक्तांच्या पुन्हा बदल्या; तीन महिन्याच्या आत दोघांच्या पुन्हा बदल्या","Content":"मुंबई महानगरपालिकेत उपायुक्तांच्या पुन्हा एकदा बदल्या करण्यात आल्या आहेत. सह आयुक्त विजय बालमवार यांच्याकडे पुन्हा एकदा मध्यवर्ती खरेदी विभागाची जबाबदारी सोपवण्यात आली आहे.","PublishDate":"Tue, 18 Oct 2022 16:59:30 +00:00","Link":"https://www.loksatta.com/mumbai/re-transfers-of-deputy-commissioners-both-were-transferred-again-within-three-months-mumbai-print-news-ysh-95-3201534/"},{"Title":"वांद्रे-वरळी सागरी सेतूवर नियमभंग करणाऱ्यांवर कारवाई वेगनियंत्रक कॅमेरे, मनुष्यबळ वाढविण्याचा निर्णय","Content":"वांद्रे-वरळी सागरी सेतूवर झालेल्या अपघातानंतर महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) सागरी सेतू शून्य अपघात रस्ता करण्याचा निर्णय घेतला आहे. ","PublishDate":"Tue, 18 Oct 2022 16:57:17 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-bandra-worli-sea-bridge-speed-control-cameras-decision-mumbai-print-news-ysh-95-3201533/"},{"Title":"करोना वाढतोय, उत्सवाच्या काळात काळजी घ्या; पालिका प्रशासनाचे आवाहन","Content":"करोना संसर्गाचा नवीन उपप्रकार आढळला असून दीपावली सारख्या सण उत्सवाच्या कालावधीत अधिक संख्येने होणाऱ्या भेटीगाठी, कार्यक्रम लक्षात घेता नागरिकांनी संसर्ग प्रतिबंधात्मक काळजी घ्यावी, असे आवाहन मुंबई महानगरपालिका प्रशासनाने केले आहे. ","PublishDate":"Tue, 18 Oct 2022 16:55:22 +00:00","Link":"https://www.loksatta.com/mumbai/corona-rise-careful-during-festive-season-appeal-municipal-administration-mumbai-print-news-ysh-95-3201532/"},{"Title":"पश्चिम रेल्वेवर आणखी दहा वातानुकूलित लोकल फेऱ्या","Content":"पश्चिम रेल्वेवर वातानुकूलित लोकलच्या आणखी दहा फेऱ्या वाढणार असून आता एक नवीन वातानुकूलित लोकल सेवेत दाखल होणार आहे. ","PublishDate":"Tue, 18 Oct 2022 16:52:47 +00:00","Link":"https://www.loksatta.com/mumbai/ten-more-air-conditioned-local-trains-on-western-railway-mumbai-print-news-ysh-95-3201530/"},{"Title":"राष्ट्रीय उद्यानातील सिंहाची डरकाळी थंडावली","Content":"बोरिवली येथील संजय गांधी राष्ट्रीय उद्यानात गेली तेरा वर्षे घुमणारी सिंहाची डरकाळी थंडावली आहे. उद्यानातील ‘रविंद्र' या सिंहाचा सोमवारी मृत्यू झाला.","PublishDate":"Tue, 18 Oct 2022 16:51:42 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-gandhi-national-park-at-borivali-of-a-lion-death-mumbai-print-news-ysh-95-3201529/"},{"Title":"गोदरेज ॲण्ड बॉयसीमुळे बुलेट ट्रेन प्रकल्प रखडला; राज्य सरकारचा उच्च न्यायालयात दावा","Content":"मुंबई-अहमदाबाद बुलेट ट्रेन प्रकल्पाच्या भूसंपादन प्रक्रियेला गोदरेज ॲण्ड बॉईसी कंपनीने केलेला विरोध, त्यांनी संपादन प्रक्रियेत निर्माण केलेेले अनावश्यक अडथळे यामुळे हा प्रकल्प रखडल्याचा आरोप राज्य सरकारने मंगळवारी उच्च न्यायालयात केला.","PublishDate":"Tue, 18 Oct 2022 16:47:00 +00:00","Link":"https://www.loksatta.com/mumbai/godrej-and-boyce-bullet-train-project-claim-of-state-government-high-court-mumbai-print-news-ysh-95-3201531/"},{"Title":"…आणि अनुपम खेर यांच्यामुळे बोमन इराणी ‘राजश्री प्रॉडक्शन’चा भाग झाले; अनुपम खेर यांनी सांगितला जुना किस्सा","Content":"गेल्या सात दशकांचा हा प्रवास यंदा एका आगळ्यावेगळ्या चित्रपटाने पूर्ण करण्याचा मानस बाळगणाऱ्या राजश्री प्रॉडक्शनचा ‘उंचाई’ हा नवीन चित्रपट ११ नोव्हेंबर रोजी प्रदर्शित होणार आहे. ","PublishDate":"Tue, 18 Oct 2022 14:05:34 +00:00","Link":"https://www.loksatta.com/mumbai/anupam-kher-boman-irani-a-part-of-rajshree-productions-mumbai-print-news-ysh-95-3201181/"},{"Title":"मुंबईः तोतया पोलिसांचा महिलेच्या घरी छापा; मुंबईतील दोन दिवसांतील तिसरी घटना","Content":"गोरेगाव, वांद्रे, खार येथे तोतया पोलिसांनी लुटल्याचे प्रकार ताजे असताना गिरगावमधील सदनिकेत शिरलेल्या तोतया पोलिसांनी चार लाखांची रोख रक्कम व सव्वा लाखांचे दागिने लुटल्याचा प्रकार सोमवारी घडला. ","PublishDate":"Tue, 18 Oct 2022 13:56:20 +00:00","Link":"https://www.loksatta.com/mumbai/fake-police-raid-woman-house-third-incident-in-two-days-mumbai-mumbai-print-news-ysh-95-3201182/"},{"Title":"दिवाळीनिमित्त होणाऱ्या शिधा वाटपात भ्रष्टाचार? बाळा नांदगावकर गंभीर आरोप करत म्हणाले, “ज्या वस्तू बाजारात…”","Content":"राज्य सरकारने शिधापत्रिकाधारकांना दिवाळी निमित्ताने १०० रुपयांमध्ये चार वस्तू देण्याचा निर्णय घेतला. मात्र अद्यापही त्या वस्तू गरिबांपर्यंत पोहोचल्या नाहीत. या पार्श्वभूमीवर मनसे नेते बाळा नांदगावकर यांनी आज मंत्री रवींद्र चव्हाण यांची भेट घेतली.","PublishDate":"Tue, 18 Oct 2022 13:09:43 +00:00","Link":"https://www.loksatta.com/mumbai/bala-nandgaonkar-alligation-to-corruption-in-distribution-of-rations-on-diwali-spb-94-3201047/"},{"Title":"मुंबई: टँकरच्या धडकेत पादचाऱ्याचा मृत्यू; आरसीएफ पोलिसांकडून टँकर चालकाला अटक","Content":"बूरजवळ भरधाव वेगात असलेल्या टँकरने रस्त्याने जाणाऱ्या एका पादचाऱ्याला धडक दिली. त्यात पादचाऱ्याचा मृत्यू झाला. ","PublishDate":"Tue, 18 Oct 2022 12:06:50 +00:00","Link":"https://www.loksatta.com/mumbai/pedestrian-killed-in-collision-tanker-rcf-police-driver-arrested-mumbai-print-news-ysh-95-3200904/"},{"Title":"मुंबई: भांडुपमध्ये हॉटेलला अचानक भीषण आग; सुदैवाने जिवीतहानी टळली","Content":"भांडुप पश्चिमेच्या शिवाजी तलावाजवळ असलेल्या एका चायनीज हॉटेलला मंगळवारी सकाळी भीषण आग लागली. सुदैवाने यामध्ये कोणीही जखमी झाले नाही. ","PublishDate":"Tue, 18 Oct 2022 11:44:56 +00:00","Link":"https://www.loksatta.com/mumbai/sudden-fire-breaks-out-at-hotel-in-bhandup-there-was-no-loss-of-life-mumbai-print-news-ysh-95-3200780/"},{"Title":"मुंबई: दिवाळीत मुंबईकरांचा ‘बेस्ट’ प्रवास होणार; ‘या’ मार्गांवर १६५ अतिरिक्त फेऱ्या चालवण्याचा निर्णय","Content":"दिवाळीत प्रवाशांचा प्रवास सुकर होण्यासाठी बेस्टच्या फेऱ्या वाढवण्यात येणार आहेत. उपक्रमाने १६५ अतिरिक्त बस फेऱ्या चालवण्याचा निर्णय घेतला आहे.","PublishDate":"Tue, 18 Oct 2022 10:02:22 +00:00","Link":"https://www.loksatta.com/mumbai/diwali-best-trip-of-mumbaikars-decision-165-additional-rounds-various-routes-mumbai-print-news-ysh-95-3200474/"},{"Title":"“माझं चिन्ह, पक्षनाव गोठवलंत, पण एवढं करूनही…”, उद्धव ठाकरेंचं भाजपावर टीकास्र!","Content":"उद्धव ठाकरे म्हणतात, \"फक्त आपल्याला मनस्ताप द्यायचा, आपल्याला छळायचं आणि शिवसेना संपवायची यासाठी हे सगळं केलं गेलं!\"","PublishDate":"Tue, 18 Oct 2022 09:58:09 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-uddhav-thackeray-slams-bjp-cm-eknath-shinde-group-andheri-election-pmw-88-3200472/"},{"Title":"मुंबई: मेट्रो ३ विरोधात गिरगावकर रस्त्यावर; प्रकल्पाबाधितांच्या ‘या’ सर्व प्रश्नांमुळे रहिवाशी रस्त्यावर","Content":"मेट्रो ३ (कुलाबा-वांद्रे-सीप्झ) प्रकल्पातील प्रकल्पबाधितांचे योग्य पुनर्वसन करण्यात आलेले नाही, त्यांच्या प्रश्नांकडे दुर्लक्ष केले जात आहे, असे आरोप करून गिरगाव येथील रहिवाशी मंगळवारी मेट्रो ३ विरोधात रस्त्यावर उतरले.","PublishDate":"Tue, 18 Oct 2022 09:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/metro-3-against-girgaonkar-road-residents-are-on-the-streets-issues-project-affected-people-mumbai-print-news-ysh-95-3200307/"},{"Title":"Patra Chawl land scam case : संजय राऊतांचा तुरुंगातील मुक्काम वाढला; दसऱ्याच्या पाठोपाठ दिवाळीही तुरुंगात?","Content":"मुंबई सत्रन्यायालय परिसरात आज एकनाथ खडसेंनी विचारपूस केल्यानंतर संजय राऊत म्हणाले...\n","PublishDate":"Tue, 18 Oct 2022 09:00:40 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-land-scam-case-sanjay-rauts-bail-application-will-be-heard-on-october-21-msr-87-3200250/"},{"Title":"‘पवार कुटुंबात मतभेद निर्माण करुन पक्ष फोडण्याचा डाव’, रोहित पवारांच्या दाव्यावर अजित पवारांची प्रतिक्रिया, म्हणाले “त्याला मी…”","Content":"शिवसेनेनंतर राष्ट्रवादी काँग्रेसला लक्ष्य केलं जाऊ शकतं, रोहित पवारांचा दावा\n","PublishDate":"Tue, 18 Oct 2022 08:17:26 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-ajit-pawar-on-rohit-pawar-claim-over-pawar-family-on-target-of-opponents-sgy-87-3200144/"},{"Title":"‘खासदार राजन विचारे यांच्या जीवाला धोका?’ अजित पवार म्हणाले, “निवडून गेलेल्या लोकप्रतिनिधीच्या…”","Content":"खासदार राजन विचारे यांनी आपल्या जीवाला धोका असल्याचं पत्र महाराष्ट्राच्या पोलीस महासंचालकांना पाठवल्यानंतर राज्याचे विरोधी पक्षनेते अजित पवार यांनी चिंता व्यक्त केली आहे. ","PublishDate":"Tue, 18 Oct 2022 07:54:26 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-reaction-on-rajan-vichare-letter-to-dgp-maharashtra-on-security-issue-spb-94-3199999/"},{"Title":"मुंबई : पुरुषोत्तम, खंडोबा आणि धूतपापेश्वर मंदिराच्या कामाला नोव्हेंबरमध्ये सुरुवात","Content":"प्राचीन मंदिरांच्या जतन-संवर्धनासह मंदिर परिसराचा विकास करण्याचा निर्णय राज्य शासनाने घेतला आहे. त्यासाठी २०२१ मध्ये अर्थसंकल्पात १०१ कोटी रुपयांची तरतूद करण्यात आली आहे.","PublishDate":"Tue, 18 Oct 2022 07:05:22 +00:00","Link":"https://www.loksatta.com/mumbai/work-started-purushottam-khandoba-and-dhootpapeswara-temples-started-in-november-msrdc-mumbai-print-news-tmb-01-3199813/"},{"Title":"Andheri Election: भाजपाने माघार घेतल्यानंतर टीका करणाऱ्यांना अजित पवारांनी सुनावलं, स्पष्ट शब्दांत म्हणाले “कशाला उगाच…”","Content":"चांगल्याला चांगलं म्हटलं पाहिजे, अजित पवारांनी केलं भाजपाचं कौतुक\n","PublishDate":"Tue, 18 Oct 2022 06:55:57 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-ajit-pawar-on-bjp-andheri-by-poll-election-shivsena-rutuja-latke-muraji-patel-sgy-87-3199869/"},{"Title":"‘मशालीचा चटका बसला’ म्हणणाऱ्या ठाकरे गटाला आशिष शेलारांचे प्रत्त्युत्तर; म्हणाले, “अजरामर असलेला गणपत वाणी…”","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर आज शिवसेनेच्या ठाकरे गटाकडून भाजपा-शिंदे गटावर जोरदार टीका करण्यात आली. या टीकेला आशिष शेलारांनी प्रत्युत्तर दिले आहे.","PublishDate":"Tue, 18 Oct 2022 05:49:45 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shelar-replied-to-samana-editorial-on-bjp-and-shinde-group-andheri-by-election-spb-94-3199641/"}]