[{"Title":"शिंदे पिता-पुत्रांचे डावपेच, मनसेच्या दोन माजी नगरसेवकांच्या हाती शिवसेनेचा भगवा","Content":"मुख्यमंत्री उद्धव ठाकरे आणि एकनाथ शिंदे यांच्या उपस्थितीत मनसेच्या माजी नगरसेवकांनी शिवसेनेचा भगवा हाती घेतला आहे. हा मनेसेला मोठा धक्का मानला जात आहे. ","PublishDate":"Fri, 06 May 2022 14:25:30 +00:00","Link":"https://maharashtratimes.com/articleshow/91379315.cms"},{"Title":"भोंग्यासंदर्भात केंद्र सरकारने संपूर्ण देशात धोरण आणावं - गृहमंत्री","Content":"राज ठाकरेंच्या फ्लॉप भोंगे आंदोलनानंतर आता गृहमंत्र्यांनी केंद्राकडे बोट दाखवलं आहे. भोंग्यासंदर्भात केंद्र सरकारने संपूर्ण देशासाठी एक धोरण आणावं, असं गृहमंत्री दिलीप वळसे पाटील म्हणाले आहेत. ","PublishDate":"Fri, 06 May 2022 12:35:55 +00:00","Link":"https://maharashtratimes.com/articleshow/91374287.cms"},{"Title":"मुख्यमंत्री उद्धव ठाकरे मुंबई उच्च न्यायालयाचे न्यायमूर्ती दीपांकर दत्ता यांच्या भेटीला","Content":"मुख्यमंत्री उद्धव ठाकरे हे मुंबई उच्च न्यायालयात मुख्य न्यायमूर्तींची भेट घेण्यासाठी दाखल झाले आहेत. ओबीसी आरक्षणाच्या निर्णयानंतर जो राजकीय पेच महाविकास आघाडीच्या सरकारपुढे निर्माण झालाय. त्याबाबत नेमका काय मधला मार्ग काढता येईल, याबाबत चर्चा होण्याची शक्यता आहे. दुसरीकडे मुख्यमंत्री आणि न्यायमूर्ती दीपांकर दत्ता यांच्यादरम्यानची भेट ही सदिच्छा भेट असल्याची माहिती, न्यायालय प्रशासनाने दिली आहे.","PublishDate":"Fri, 06 May 2022 11:46:45 +00:00","Link":"https://maharashtratimes.com/articleshow/91375574.cms"},{"Title":"कोर्टाने झापलं पण वळसे पाटील ठाम, म्हणाले 'अभ्यास करुनच राणा दाम्पत्यावर राजद्रोहाचा गुन्हा'","Content":"'अर्जदारांनी (राणा दाम्पत्य) मुख्यमंत्री उद्धव ठाकरे यांच्याविषयी केलेली वक्तव्ये अत्यंत आक्षेपार्ह होती. राज्यघटनेप्रमाणे असलेल्या भाषा व अभिव्यक्ती स्वातंत्र्याच्या मूलभूत हक्काची मर्यादा अर्जदारांनी ओलांडली यात वाद नाही. मात्र, कलम १२४-अ हे राजद्रोहाचे कलम लावण्यासाठी सरकारविरोधात हिंसा होण्याकरिता हेतूपूर्वक चिथावणी देणे किंवा हेतूपूर्वक कायदा-सुव्यवस्था बिघडवणे असे विधान अथवा कृत्य आवश्यक असते. त्यामुळे या प्रकरणात राजद्रोहचा गुन्हा घडल्याचे सकृतदर्शनी दिसत नाही', असे महत्त्वपूर्ण निरीक्षण न्यायाधीश राहुल रोकडे यांनी निकालात नोंदवले. ","PublishDate":"Fri, 06 May 2022 10:39:59 +00:00","Link":"https://maharashtratimes.com/articleshow/91373667.cms"},{"Title":"आदित्य ठाकरे यांच्या महत्त्वाकांक्षी प्रकल्पाला मुंबई हायकोर्टाचा जोरदार धक्का","Content":"आदित्य ठाकरेंच्या महत्वाकांक्षी अशा पवई तलाव प्रकल्पाला मुंबई उच्च न्यायालयाने जोरदार दणका दिलाय. हे पर्यावरण कायद्याचे उल्लंघन करणारे आणि बेकायदेशीर असल्याचं सांगत न्यायालयाने या प्रकल्पाला नकार दिला आहे. ","PublishDate":"Fri, 06 May 2022 10:22:53 +00:00","Link":"https://maharashtratimes.com/articleshow/91373271.cms"},{"Title":"महानगरपालिका निवडणुकीत बहुसदस्यीय प्रभाग रचनाच योग्य , हायकोर्टाने याचिका फेटाळली","Content":"Local Bodies Election  | या निर्णयामुळे महाविकास आघाडी सरकाराल मोठा दिलासा मिळाला आहे. त्यामुळे आता मुंबई वगळता इतर महानगरपालिकांमध्ये बहुसदस्यीय प्रभाग असतील.","PublishDate":"Fri, 06 May 2022 10:21:11 +00:00","Link":"https://maharashtratimes.com/articleshow/91373300.cms"},{"Title":"राज ठाकरेंची आजपर्यंतची सगळी आंदोलनं फसली आहेत; अजित पवारांची घणाघाती टीका","Content":"Ajit Pawar | मनसे अध्यक्ष राज ठाकरेंनी आतापर्यंत केलेल्या कोणत्या आंदोलनाला यश आलं...? टोलचं आंदोलन फेल गेलं, परप्रांतीय यूपी बिहारच्या लोकांना हाकलून लावलं. त्यावेळी प्रमुख शहरांमधला कामगार गेल्याने बिल्डर लोकांकडे त्यावेळी कामगार उरले नाहीत. सगळ्यांची एकच बोंब उडाली. त्यामुळे बोलणारे बोलतात, बोलणारे घरी राहतात, गॅलरीतून फेरफटका मारतात, इकडे तिकडे बघतात.","PublishDate":"Fri, 06 May 2022 09:53:14 +00:00","Link":"https://maharashtratimes.com/articleshow/91372449.cms"},{"Title":"कार्यकर्त्यांवर गुन्हे दाखल आणि नेता गॅलरीत फेरफटका मारतोय, वा रे वा; अजितदादांची सडकून टीका","Content":"मनसे अध्यक्ष राज ठाकरेंनी आतापर्यंत केलेल्या कोणत्या आंदोलनाला यश आलं...? टोलचं आंदोलन फेल गेलं, परप्रांतीय यूपी बिहारच्या लोकांना हाकलून लावलं. त्यावेळी प्रमुख शहरांमधला कामगार गेल्याने बिल्डर लोकांकडे त्यावेळी कामगार उरले नाही, सगळ्यांची एकच बोंब उडाली. त्यामुळे बोलणारे बोलतात, बोलणारे घरी राहतात, गॅलरीतून फेरफटका मारतात, इकडे तिकडे बघतात.. बिचारे कार्यकर्ते नेत्यासाठी झटतात, काहीतरी आंदोलन करतात आणि त्यांच्यावर गुन्हे दाखल होतात, अशा शब्दात अजित पवार यांनी राज ठाकरे यांना लक्ष्य केलं.","PublishDate":"Fri, 06 May 2022 09:48:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91372199.cms"},{"Title":"१०२ कोटींच्या थकबाकी वसुलीसाठी अदानींची कारवाई; मुंबईत वीज पुरवठा खंडीत","Content":"पुनर्विकासामुळे मागील १६ वर्षांपासून सिद्धार्थ नगरमधील रहिवांशी वीज बिले थकीत आहेत. ही थकबाकी १०२ कोटींवर गेली आहे. परिणामी आज अदानी इलेक्ट्रीसिटीकडून येथील वीज पुरवठा खंडीत करण्यात आला आहे.","PublishDate":"Fri, 06 May 2022 10:06:09 +00:00","Link":"https://maharashtratimes.com/articleshow/91364983.cms"},{"Title":"ठाकरे घराण्याचा नवा सदस्य 'किआन'; नावाचा नेमका अर्थ काय?","Content":"Kiaan Thackeray | राज ठाकरे त्यांच्या राजकीय कारकीर्दीच्या निर्णायक वळणावर असताना त्यांच्या वैयक्तिक आयुष्यातही अनेक महत्त्वाच्या घटना घडत आहेत. मनसेप्रमुख राज ठाकरे यांच्या नातवाचा नामकरण सोहळा आज मुंबईत संपन्न झाला. अमित ठाकरे आणि मिताली ठाकरे यांच्या मुलाचे नाव किआन असे ठेवण्यात आले.  'किआन'च्या नामकरणाच्या निमित्ताने ठाकरे घराण्यानेही नव्या पिढीच्या ट्रेंडला पसंती दिल्याचे दिसत आहे. ","PublishDate":"Fri, 06 May 2022 08:21:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91370058.cms"},{"Title":"कुर्रररsss.... राज ठाकरे यांच्या नातवाचा पार पडला नामकरण सोहळा","Content":"राज ठाकरे यांच्या नातवाचा नामकरण सोहळा आज पार पडला आहे. ","PublishDate":"Fri, 06 May 2022 08:08:55 +00:00","Link":"https://maharashtratimes.com/articleshow/91368138.cms"},{"Title":"कर्ज न फेडल्याने अश्लील फोटो आणि व्हिडिओ केले व्हायरल; मुंबईत तरुणाची आत्महत्या","Content":"मॉर्फिंग केलेली छायाचित्रे आणि व्हिडिओ तरुणाच्या कार्यालयातील सहकाऱ्यांना पाठवण्यात आले होते.","PublishDate":"Fri, 06 May 2022 04:25:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91362573.cms"},{"Title":"राणा दाम्पत्यावर राजद्रोहाचा गुन्हा दाखल करणं चुकीचं; कोर्टाने राज्य सरकारला फटकारले","Content":"राणा दाम्पत्याला जामीन मंजूर करताना न्यायालयाने राज्य सरकारला फटकारलं आहे.","PublishDate":"Fri, 06 May 2022 06:11:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91366771.cms"},{"Title":"गर्भपाताच्या औषधांचा ऑनलाइन बाजार तेजीत; चार ठिकाणी गुन्ह्यांची नोंद","Content":"नेहरुनगर येथेही 'मिशो' अ‍ॅपच्या माध्यमातून डॉक्टरांच्या प्रमाणित चिठ्ठीशिवाय औषधांची विक्री केली जात होती.","PublishDate":"Fri, 06 May 2022 04:02:47 +00:00","Link":"https://maharashtratimes.com/articleshow/91361876.cms"},{"Title":"'वाझे लादेन आहे का? असा सवाल करणाऱ्या मुख्यमंत्र्यांवर भाजपचा हल्लाबोल","Content":"मनसुख हिरेनच्या हत्या प्रकरणावरून भाजप आक्रमक झाला आहे. भाजपने आता मुख्यमंत्री उद्धव ठाकरेंना लक्ष्य केलं आहे. सचिन वाझे आणि प्रदीप शर्माच्या संबंधाचा खुलासा करावा, अशी मागणी भाजपने केली आहे. ","PublishDate":"Fri, 06 May 2022 03:47:37 +00:00","Link":"https://maharashtratimes.com/articleshow/91363126.cms"},{"Title":"आनंदाची बातमी! यंदा मान्सून १० दिवस लवकर; कोकण-मुंबईत कधी दाखल होणार?","Content":"Monsoon rain | राज्यात गेल्या काही दिवसांपासून तापमानाचे नवनवे उच्चांक गाठले जात आहेत. नागरिक उकाड्याने हैराण झाले आहेत. त्यामुळे मान्सूनचे लवकर आगमन होणे, हा  मोठा दिलासा ठरेल.  २० ते २१ मे रोजी मान्सून अंदमानात दाखल होईल. त्यानंतर २८ ते ३० मे पर्यंत मान्सून केरळमध्ये दाखल होईल.  त्यानंतर मान्सून  भारतात सर्वदूर पोहोचेल.","PublishDate":"Fri, 06 May 2022 03:38:22 +00:00","Link":"https://maharashtratimes.com/articleshow/91362690.cms"},{"Title":"एसी लोकलचे तिकीट दर घटताच मुंबईकरांची झुंबड; गारेगार प्रवासासाठी गर्दी","Content":"वातानुकूलित व प्रथम श्रेणीचे तिकीट दर कमी केल्यानंतर पहिल्याच दिवशी मध्य आणि पश्चिम रेल्वेवर तिकीट विक्रीत मोठी वाढ झाली.","PublishDate":"Fri, 06 May 2022 02:59:23 +00:00","Link":"https://maharashtratimes.com/articleshow/91362110.cms"},{"Title":"मुंबईकरांनी कोणत्या मुद्द्याबाबत केल्या सर्वाधिक तक्रारी? प्रजा फाऊंडेशनच्या अहवालातून माहिती उघड","Content":"प्रजा फाऊंडेशनने हे विश्लेषण पालिकेकडे प्राप्त होणाऱ्या तक्रारींच्या आधारे करण्यात आलं आहे.","PublishDate":"Fri, 06 May 2022 02:24:00 +00:00","Link":"https://maharashtratimes.com/articleshow/91361445.cms"},{"Title":"जितेंद्र नवलानी यांच्यावर गुन्हा, ५८ कोटींहून अधिकची रक्कम वसूल केल्याचा आरोप","Content":"व्यावसायिक जितेंद्र नवलानी यांच्याविरोधात एसीबी गुन्हा दाखल केला आहे. बेहिशेबी मालमत्तेप्रकरणी हा गुन्हा दाखल करण्यात आला आहे. संजय राऊत यांनी केलेल्या आरोपांनंतर नवलानी प्रकाशझोतात आले होते.","PublishDate":"Fri, 06 May 2022 02:19:21 +00:00","Link":"https://maharashtratimes.com/articleshow/91361428.cms"},{"Title":"राज ठाकरेंच्या दौऱ्याची तयारी, मनसेचे शिष्टमंडळ लवकरच अयोध्येत","Content":"राज ठाकरे हे अयोध्य दौऱ्यावर जाणार आहेत. या दौऱ्यासाठी आता मनसेने तयारी सुरू केली आहे. अध्योध्या दौऱ्यासाठी नागरिकांचा प्रतिसाद मिळावा यासाठी प्रयत्न केले जात आहेत. ","PublishDate":"Fri, 06 May 2022 02:01:31 +00:00","Link":"https://maharashtratimes.com/articleshow/91361143.cms"},{"Title":"पूर्व द्रुतगती महामार्गाचे काँक्रिटीकरण होणार,एमएमआरडीए करणार ४७३ कोटी रुपयांचा खर्च","Content":"पावसाळ्यात पूर्व द्रुतगती महामार्गावर खड्डे पडून नागरिकांच्या टीकेला सामोरे जावे लागत असल्याने या रस्त्याचे सिमेंट काँक्रिटीकरण करण्याचा निर्णय मुंबई महानगर प्रदेश विकास प्राधिकरणाने (एमएमआरडीए) घेतला आहे.","PublishDate":"Fri, 06 May 2022 01:57:30 +00:00","Link":"https://maharashtratimes.com/articleshow/91361030.cms"},{"Title":"त्र्यंबकेश्वर आणि शिर्डीची काकड आरती बंद झाली, हे पाप कोणाचे? सचिन सावंतांचा सवाल","Content":"राज ठाकरेंविरोधात मुंबई उच्च न्यायालयात याचिका दाखल करण्यात आली आहे. दुसरीकडे काँग्रेस नेते सचिन सावंत यांनी राज ठाकरेंवर निशाणा साधला आहे. मनसेच्या आंदोलनाचा फटका हिंदूनाच बसला आहे, असं सावंत म्हणाले.","PublishDate":"Fri, 06 May 2022 01:54:20 +00:00","Link":"https://maharashtratimes.com/articleshow/91361010.cms"},{"Title":"मध्य-पश्चिम रेल्वेची स्थानके छताविना, प्रवाशांना घ्यावा लागतोय स्टॉलच्या छताचा आधार","Content":"मे महिन्याचा पहिला आठवडा संपत आलेला असताना मध्य आणि पश्चिम रेल्वेस्थानकांतील फलाटावरील छताचे काम पूर्ण न झाल्याने प्रवाशांना उन्हाचा तडाखा सहन करावा लागत आहे","PublishDate":"Fri, 06 May 2022 01:42:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91360825.cms"},{"Title":"दरवाढीमुळे खाद्यतेलाचा जपून वापर","Content":"दर वाढल्याने खाद्यतेलाच्या वापरात सुमारे २४ टक्के घट झाल्याची माहिती अखिल भारतीय खाद्यतेल व्यापारी महासंघाने दिली आहे.","PublishDate":"Fri, 06 May 2022 01:34:20 +00:00","Link":"https://maharashtratimes.com/articleshow/91360741.cms"},{"Title":"जाऊ ग्रंथाचिया गावा; घेऊ अक्षर-विसावा!","Content":"एशियाटिक सोसायटीच्या ग्रंथालयातील काही पुस्तके आणि काही जर्नल्स वाचकांना सवलतीच्या दरात विकण्यात येत आहेत. पुस्तके विकत घेण्यासाठी नागरिकांनी खूप गर्दी केली होती. शेकडो नागरिक पोहोचले होते.","PublishDate":"Fri, 06 May 2022 01:28:07 +00:00","Link":"https://maharashtratimes.com/articleshow/91360627.cms"},{"Title":"मुंबईतील सिद्धार्थ नगरमधील ३५०० घरांची वीज तोडली; १०२ कोटींच्या थकबाकीमुळे कारवाई केल्याचं अदानी इलेक्ट्रिसिटीचं म्हणणं","Content":"थकबाकी भरली नसतानाही माणुसकी म्हणून इतकी वर्षे वीज पुरवठा सुरू ठेवला होता असे अदानी इलेक्ट्रिसिटीने म्हटले आहे","PublishDate":"Fri, 06 May 2022 05:06:25 +00:00","Link":"https://www.loksatta.com/mumbai/adani-electricity-claims-siddharth-nagar-electricity-cut-action-was-taken-due-to-arrears-of-rs-102-crore-abn-97-2916836/"},{"Title":"मंत्री नितीन राऊतांचा पुतण्या असल्याचं सांगत ११ जणांची फसवणूक; पैसे उकळणाऱ्यावर गुन्हा दाखल","Content":"आरोपीने स्वतःला महाराष्ट्राचे ऊर्जामंत्री नितीन राऊत यांचा पुतण्या असल्याचं लोकांना सांगितलं होतं.","PublishDate":"Fri, 06 May 2022 04:14:11 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-sandeep-raut-for-duping-people-on-pretext-govt-jobs-in-electricity-department-by-saying-nephew-of-minister-nitin-raut-hrc-97-2916817/"},{"Title":"“जिथे जीव वाचवले जातात तिथं १५८ जीव मारण्याची परवानगी मिळतेच कशी?”, सायन रुग्णालयातील वृक्षतोडीवर अभिनेते सयाजी शिंदेचा संताप","Content":" नुकतंच मुंबईतील सायन रुग्णालयात वृक्षतोड होणार असल्याचे समजताच सयाजी शिंदे यांनी संताप व्यक्त केला आहे.","PublishDate":"Fri, 06 May 2022 03:58:32 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sayaji-shinde-opposed-to-cut-down-158-trees-in-mumbai-sion-hospital-nrp-97-2916796/"},{"Title":"ईडी अधिकाऱ्यांसोबत खंडणी रॅकेट चालवणाऱ्या जितेंद्र नवलानींवर गुन्हा दाखल; संजय राऊतांनी केले होते आरोप","Content":"नवलानी, ईडीच्या तीन अधिकार्‍यांसह, विशिष्ट व्यावसायिकांना लक्ष्य करून खंडणी रॅकेट चालवत होते आणि त्यांना पैशाच्या बदल्यात ईडी चौकशीपासून संरक्षण देत होते","PublishDate":"Fri, 06 May 2022 03:41:29 +00:00","Link":"https://www.loksatta.com/mumbai/acb-files-case-against-jitendra-navlani-for-operating-ransom-racket-with-ed-officials-abn-97-2916790/"},{"Title":"पुस्तकओढीचे संमेलन; ‘एशियाटिक’ची नियोजित पंधरा दिवसांची ग्रंथविक्री काही तासांत पूर्ण","Content":"कुण्या एकेकाळी पदपथांवर मुबलक असलेली दुर्मीळ ग्रंथदालने धुंडाळणारा मुंबईतला वाचक या विक्रीयंत्रणेसारखाच शहरातून नाहीसा झाल्याचा समज गेल्या काही वर्षांत रुजत चालला होता. ","PublishDate":"Thu, 05 May 2022 20:30:36 +00:00","Link":"https://www.loksatta.com/mumbai/book-reading-conventions-asiatic-scheduled-day-book-sale-complete-matter-ysh-95-2916698/"},{"Title":"अन्य देशांना आकर्षित करण्याचे सामर्थ्य भारतीय चित्रपटांत; केंद्रीय मंत्री अनुराग ठाकूर यांचे मत","Content":"जगभरात देशाला गौरवशाली बनवण्यासाठी चित्रपट महत्त्वाची भूमिका बजावू शकतात. कोणत्याही दबावाशिवाय दुसऱ्या देशांना आपल्याकडे आकर्षित करण्याचे सुप्त सामर्थ्य (सॉफ्ट पॉवर) भारतीय चित्रपटांमध्ये आहे, अशी आशा केंद्रीय माहिती आणि प्रसारणमंत्री अनुराग ठाकूर यांनी व्यक्त केली.","PublishDate":"Thu, 05 May 2022 20:28:37 +00:00","Link":"https://www.loksatta.com/mumbai/indian-films-power-attract-other-countries-opinion-union-minister-anurag-thakur-ysh-95-2916697/"},{"Title":"व्यावसायिक जितेंद्र नवलानी यांच्या विरोधात गुन्हा दाखल; ‘ईडी’च्या नावाने ५९ कोटी उकळल्याचा आरोप","Content":"शिवसेना खासदार संजय राऊत यांनी पत्रकार परिषदेत व्यावसायिक जितेंद्र नवलानी यांच्यावर खंडणीचे आरोप केले होते.","PublishDate":"Thu, 05 May 2022 20:27:01 +00:00","Link":"https://www.loksatta.com/mumbai/filed-case-against-businessman-jitendra-navlani-alleged-embezzled-name-of-ed-ysh-95-2916696/"},{"Title":"मुंबई पोलीस दलातील अंमलदारांनाही आठ तास काम","Content":"मुंबई पोलीस दलातील महिला पोलिसांना आठ तास कर्तव्य आणि १६ तास आरामाचे अशी कार्यपद्धती निश्चित केल्यानंतर आता मुंबई पोलीस आयुक्त संजय पांडे यांनी पोलीस शिपाई आणि सहाय्यक पोलीस उपनिरीक्षक पदाच्या पुरुष अंमलदारांच्या कामाचा कालावधीही आठ तास केला आहे.","PublishDate":"Thu, 05 May 2022 20:24:32 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-officers-work-eight-hours-women-police-ysh-95-2916683/"},{"Title":"‘मोक्का लावण्याविरोधातील आरोपींच्या अर्जावर नव्याने सुनावणी घ्या’; २००८चे इंडियन मुजाहिदीनच्या आरोपींच्या अटकेचे प्रकरण","Content":"मोक्का लावण्याविरोधात २००८ साली अटक करण्यात आलेल्या इंडियन मुजाहिदीनच्या संशयित दहशतवाद्याने केलेल्या अर्जावर नव्याने सुनावणी घ्यावी, असे आदेश उच्च न्यायालयाने विशेष न्यायालयाला दिले आहेत.","PublishDate":"Thu, 05 May 2022 20:22:23 +00:00","Link":"https://www.loksatta.com/mumbai/fresh-hearing-plea-accused-against-moccasins-indian-mujahideen-arrest-case-ysh-95-2916682/"},{"Title":"कॅरमच्या पटावरील जिद्दीच्या ‘पाय’खुणा! ;पायाच्या बोटांनी खेळणाऱ्या हर्षदची प्रेरणाकथा","Content":"कॅरम हा विरंगुळय़ाचा खेळ. पण त्यातही कसब आलेच. स्ट्रायकर हातात आला की एका डावातच सोंगटय़ांना ‘पॉकेट’ दाखवणारे निष्णात कॅरमपटू अनेक ठिकाणी पाहायला मिळतात.","PublishDate":"Thu, 05 May 2022 20:08:06 +00:00","Link":"https://www.loksatta.com/mumbai/stubborn-feet-mark-carom-plate-inspirational-story-harshad-playing-toes-amy-95-2916642/"},{"Title":"गारेगार प्रवासासाठी गर्दी:वातानुकूलित लोकलचे तिकीटदर घटताच प्रवासी संख्येत वाढ; प्रथम श्रेणी तिकीट विक्रीतही वाढ","Content":"वातानुकूलित लोकल तसेच प्रथम श्रेणीच्या तिकीट दरात गुरुवारपासून कपात होताच त्याला प्रवाशांनी चांगला प्रतिसाद देण्यास सुरुवात केली आहे.","PublishDate":"Thu, 05 May 2022 20:06:10 +00:00","Link":"https://www.loksatta.com/mumbai/crowds-garegar-trave-increase-number-passengers-air-conditioned-prices-go-ticket-sales-increased-amy-95-2916643/"},{"Title":"पाणी, घनकचरा, शौचालयविषयक तक्रारींमध्ये वाढ ;प्रजा फाऊंडेशनमार्फत मागील दहा वर्षांच्या तक्रारींचा आढावा","Content":"गेल्या १० वर्षांमध्ये शहरातील पाणी आणि घनकचरा व्यवस्थापन विषयक तक्रारींचे प्रमाण सात टक्क्यांवरून १२ टक्क्यांवर गेले आहे.","PublishDate":"Thu, 05 May 2022 20:00:05 +00:00","Link":"https://www.loksatta.com/mumbai/water-solid-waste-toilet-complaints-review-complaints-ten-years-praja-foundation-amy-95-2916640/"},{"Title":"सलमान खानला दिलेला दिलासा कायम; पत्रकाराला मारहाणीचे प्रकरण","Content":"पत्रकाराला मारहाण केल्याच्या आरोपाप्रकरणी अभिनेता सलमान खानविरोधात अंधेरी दंडाधिकाऱ्यांनी बजावलेल्या समन्सला दिलेली स्थगिती उच्च न्यायालयाने गुरूवारी १३ जूनपर्यंत कायम ठेवून त्याला दिलासा दिला.","PublishDate":"Thu, 05 May 2022 18:58:44 +00:00","Link":"https://www.loksatta.com/manoranjan/consolation-salman-khan-remains-journalist-assault-case-magistrate-postponed-high-court-ysh-95-2916615/"},{"Title":"राज्यातील रुग्णसंख्या दोनशेहून अधिक; मुंबईसह अन्य जिल्ह्यांमध्ये करोनाचा वाढता प्रादुर्भाव","Content":"मुंबईसह राज्यातील अन्य जिल्ह्यांमध्ये करोनाचा प्रादुर्भाव हळूहळू वाढायला लागला असून राज्याच्या दैनंदिन रुग्णसंख्येने गुरुवारी दोनशेचा टप्पा पार केला. ","PublishDate":"Thu, 05 May 2022 18:54:35 +00:00","Link":"https://www.loksatta.com/mumbai/number-patients-state-increasing-prevalence-corona-mumbai-districts-ysh-95-2916584/"},{"Title":"निवडणुकांबाबत संदिग्धता; सर्वोच्च न्यायालयाच्या आदेशावर तूर्त भूमिका न घेण्याचा सरकारचा सूर","Content":"स्थानिक स्वराज्य संस्थाच्या निवडणुका आणि ओबीसी आरक्षणाबाबत सर्वोच्च न्यायालयाने दिलेल्या आदेशात संदिग्धता असल्याने त्याबाबत आताच काही भूमिका न घेता मध्य प्रदेशच्या प्रकरणात सर्वोच्च न्यायालयाचा आदेश आल्यानंतर पुढील दिशा ठरवावी, असा सूर मुख्यमंत्री उद्धव ठाकरे यांनी घेतलेल्या बैठकीत उमटला.","PublishDate":"Thu, 05 May 2022 18:51:50 +00:00","Link":"https://www.loksatta.com/mumbai/elections-government-stance-immediate-action-supreme-court-order-next-direction-ysh-95-2916603/"},{"Title":"मुंबईमध्ये रुग्णालयात दाखल रुग्णांचे प्रमाण तीन टक्केच; करोना रुग्णसंख्येत वाढ तरी मृत्यूचे प्रमाणही कमी","Content":"मुंबईत करोनाबाधितांच्या संख्येत वाढ होत असून नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडय़ाभरात १६ टक्क्यांनी वाढ झाली आहे.","PublishDate":"Thu, 05 May 2022 18:40:56 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-hospitalized-increase-corona-patients-death-rate-low-ysh-95-2916588/"},{"Title":"भीमा कोरेगावबद्दल पूर्वकल्पना नव्हती; शरद पवार यांची चौकशी आयोगासमोर साक्ष","Content":"निवृत्त न्यायमूर्ती जे. एन. पटेल अध्यक्ष असलेल्या चौकशी आयोगासमोर पवारांची साक्ष झाली. १ जानेवारी २०१८ रोजी भीमा कोरेगाव येथे हिंसाचार झाला होता.","PublishDate":"Thu, 05 May 2022 18:39:16 +00:00","Link":"https://www.loksatta.com/mumbai/bhima-no-preconceptions-koregaon-testimony-sharad-pawar-commission-of-inquiry-ysh-95-2916587/"},{"Title":"प्रक्रिया दोन महिन्यांत पार पाडण्याचे आव्हान; ओबीसी आरक्षणाबाबत  शास्त्रीय सांख्यिकी तपशील जमा करण्याचे काम कठीण","Content":"आगामी स्थानिक स्वराज्य संस्थांमध्ये ओबीसी आरक्षण ठेवायचे असल्यास शास्त्रीय सांख्यिकी तपशील ( इंपिरिकल डेटा) तयार करणे आणि कायदेशीर तरतूद करणे, ही प्रक्रिया दोन महिन्यांमध्ये पूर्ण करण्याचे आव्हान राज्य सरकारपुढे आहे. ","PublishDate":"Thu, 05 May 2022 18:37:26 +00:00","Link":"https://www.loksatta.com/mumbai/challenge-carrying-process-difficult-collect-scientific-statistics-regarding-obc-reservation-ysh-95-2916586/"},{"Title":"राज ठाकरे यांच्यावर राजद्रोहाचे कलम लावा; जनहित याचिकेद्वारे मागणी","Content":"महाराष्ट्र नवनिर्माण सेनेचे (मनसे) अध्यक्ष राज ठाकरे यांनी औरंगाबाद येथे केलेल्या प्रक्षोभक वक्तव्याप्रकरणी त्यांच्याविरोधात राजद्रोह, शांतता भंग आणि सार्वजनिक सलोख्याला बाधा आणल्याच्या आरोपांतर्गत कारवाई करण्याचे आदेश द्यावेत, अशी मागणी करणारी जनहित याचिका उच्च न्यायालयात करण्यात आली आहे. ","PublishDate":"Thu, 05 May 2022 18:32:56 +00:00","Link":"https://www.loksatta.com/mumbai/impose-treason-clause-raj-thackeray-demand-public-interest-petition-ysh-95-2916563/"},{"Title":"ओबीसी सांख्यिकी अहवालासाठी राष्ट्रवादीच्या मंत्र्यांची आयोगाला विनंती","Content":"ओबीसींच्या राजकीय आरक्षणाचे भवितव्य, राज्य सरकारने नव्याने स्थापन केलेल्या बांठिया आयोगाच्या अहवालावर अवलंबून आहे.","PublishDate":"Thu, 05 May 2022 18:31:50 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-ministers-request-commission-obc-statistics-report-endemic-swarajya-institutions-obc-ysh-95-2916552/"},{"Title":"“संभाजी भिडेंना क्लिनचिट देण्यास मदत केली”, प्रकाश आंबेडकरांच्या आरोपावर जयंत पाटलांचं प्रत्युत्तर, म्हणाले…","Content":"वंचित बहुजन आघाडीचे प्रमुख प्रकाश आंबेडकर यांनी केलेल्या आरोपांना राज्याचे जलसंपदा मंत्री आणि राष्ट्रवादी काँग्रेसचे प्रदेशाध्यक्ष जयंत पाटील यांनी प्रत्युत्तर दिलं.","PublishDate":"Thu, 05 May 2022 15:00:50 +00:00","Link":"https://www.loksatta.com/mumbai/jayant-patil-answer-allegations-by-prakash-ambedkar-in-sambhaji-bhide-clean-chit-case-pbs-91-2916301/"},{"Title":"‘रवी राणांचा तुरुंगातील अनुभव ऐकला अन् इंग्रजांची आठवण झाली’, किरीट सोमय्यांनी सांगितलं तुरुंगात काय घडलं?","Content":"\nतळोजा तुरुंगातून रवी राणांची सुटका होताच ते पत्नी नवनीत राणा यांच्या भेटीला लीलावती रुग्णालयात पोहोचले. यावेळी भाजपा नेते किरीट सोमय्या देखील त्यांच्यासोबत होते.","PublishDate":"Thu, 05 May 2022 13:52:39 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-kirit-somaiya-first-reaction-after-meet-with-rana-couple-latest-update-rmm-97-2916242/"},{"Title":"१२ दिवसानंतर राणा दाम्पत्याची झाली भेट; नवनीत राणांना कोसळलं रडू, रुग्णालयातील VIDEO आला समोर","Content":"तळोजा तुरुंगातून सुटका होताच रवी राणा आपल्या पत्नीच्या भेटीला लीलावती रुग्णालयात पोहोचले आहेत. यावेळी भाजपा नेते किरीट सोमय्या देखील त्यांच्यासोबत होते.","PublishDate":"Thu, 05 May 2022 13:08:34 +00:00","Link":"https://www.loksatta.com/mumbai/mp-navneet-rana-and-mla-ravi-rana-meet-after-12-days-hanuman-chalisa-row-viral-video-rmm-97-2916174/"},{"Title":"“मी ब्राह्मणाला मुख्यमंत्री झालेला पाहू इच्छितो”; दानवेंच्या वक्तव्यानंतर अजित पवारांचं प्रत्युत्तर, म्हणाले “तृतीयपंथी व्यक्ती…”","Content":"राज्याचे उपमुख्यमंत्री आणि राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी रावसाहेब दानवेंच्या या वक्तव्यावर प्रतिक्रिया दिलीय.","PublishDate":"Thu, 05 May 2022 12:01:59 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-comment-on-raosaheb-danve-remark-about-brahman-cm-of-maharashtra-pbs-91-2916118/"},{"Title":"“स्टाईल वगैरे ठीक आहे पण…”; बाळासाहेब ठाकरेंचा व्हिडीओ शेअर करत शिवसेनेचे राज ठाकरेंना प्रत्युत्तर","Content":"राज ठाकरेंच्या ट्विट केलेल्या व्हिडिओला प्रत्युत्तर म्हणून शिवसेनेने बाळासाहेबांचा एक व्हिडिओ शेअर केला आहे.","PublishDate":"Thu, 05 May 2022 11:32:42 +00:00","Link":"https://www.loksatta.com/mumbai/loudspeaker-controversy-shivsena-priyanka-chaturvedi-replied-to-raj-thackeray-from-balasaheb-thackeray-video-abn-97-2916058/"},{"Title":"राष्ट्रवादी काँग्रेसच्या महिला प्रदेशाध्यक्षपदी विद्या चव्हाण यांची नियुक्ती","Content":"राष्ट्रवादीच्या महिला आयोगाच्या अध्यक्षपदी कोणाची वर्णी लागणार याबाबत जोरदार चर्चा सुरू होती. ","PublishDate":"Thu, 05 May 2022 10:05:13 +00:00","Link":"https://www.loksatta.com/mumbai/vidya-chavan-appointed-as-women-state-president-of-ncp-hrc-97-2915957/"},{"Title":"भावना गवळी यांना कशाची भीती वाटते? हिशोब तर द्यावाच लागणार! किरीट सोमय्या यांचं आव्हान","Content":"भावना गवळी यांना चारवेळा समन्स देऊनही त्या एकदाही ईडी चौकशीसाठी हजर झाल्या नाहीत. यावरून किरीट सोमय्या यांनी भावना गवळी यांच्यावर टीका केली.","PublishDate":"Thu, 05 May 2022 09:29:09 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-challenge-shivsena-mp-bhavana-gawali-over-ed-summons-pkd-83-2915897/"},{"Title":"Matoshree-Hanuman Chalisa row : खासदार नवनीत राणांची भायखळा कारागृहातून १२ दिवसानंतर सुटका","Content":"वैद्यकीय तपासणीसाठी लिलावती रुग्णालयात करण्यात आलं दाखल\n","PublishDate":"Thu, 05 May 2022 08:52:14 +00:00","Link":"https://www.loksatta.com/mumbai/mp-navneet-rana-gets-released-from-byculla-jail-msr-87-2915855/"},{"Title":"“सरकारी मालमत्ता खासगी विकासकाला विकल्याने १००० कोटी रुपयांचा तोटा”; आशिष शेलारांचा दावा","Content":"आशिष शेलार यांनी मुंबईतील वांद्रे येथे नियमबाह्य पद्धतीने जमिनीचा व्यवहार झाल्याचा आरोप केला आहे","PublishDate":"Thu, 05 May 2022 08:03:36 +00:00","Link":"https://www.loksatta.com/mumbai/loss-of-1000-crore-due-to-sale-of-government-property-to-private-developer-bjp-ashish-shelar-claims-pkd-83-2915791/"},{"Title":"Video : ‘खास केक, आकर्षक सजावट आणि बरचं काही…’, राणीबागेत जन्मलेल्या ‘ओरिओ’ पेंग्विनच्या पहिल्या वाढदिवसाचे जोरदार सेलिब्रेशन","Content":"याचा खास व्हिडीओही सध्या चांगलाच चर्चेत आहे.","PublishDate":"Thu, 05 May 2022 07:02:31 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-byculla-zoo-rani-baug-oreo-penguin-first-birthday-celebration-video-viral-on-social-media-nrp-97-2915706/"},{"Title":"“त्र्यंबकेश्वर, शिर्डीची काकड आरती बंद झाली हे पाप कोणाचं?”, काँग्रेसचा राज ठाकरेंवर हल्लाबोल","Content":"काँग्रेसचे सरचिटणीस सचिन सावंत यांनी मशिदींवरील भोंग्यावरून आक्रमक झालेल्या महाराष्ट्र नवनिर्माण सेनेवर हल्लाबोल केलाय.","PublishDate":"Thu, 05 May 2022 06:23:02 +00:00","Link":"https://www.loksatta.com/mumbai/congress-sachin-sawant-criticize-mns-raj-thackeray-over-supreme-court-judgement-on-loudspeakers-pbs-91-2915657/"},{"Title":"“ज्यांच्याकडे क्षमता होती त्यांनी भोंग्याचे राजकारण सुरु केले आहे”; व्यंगचित्रावरुन राज ठाकरेंना अप्रत्यक्षपणे टोला","Content":"बाळासाहेबांची कला पुढे जाईल असे आम्हाला वाटले होते पण भाजपाने व्यंगचित्र कलेचा गळा घोटला आहे, असे संजय राऊत म्हणाले","PublishDate":"Thu, 05 May 2022 06:22:54 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticizes-raj-thackeray-from-loudspeaker-row-abn-97-2915651/"},{"Title":"“सचिन वाझे काही लादेन आहे का?”, भाजपाचा मुख्यमंत्री उद्धव ठाकरेंवर हल्लाबोल","Content":"भाजपाचे प्रवक्ते केशव उपाध्ये यांनी हत्या आणि भ्रष्टाचाराच्या प्रकरणात तुरुंगात असलेला माजी पोलीस अधिकारी सचिन वाझेवरून मुख्यमंत्री उद्धव ठाकरे यांच्यावर हल्लाबोल केलाय.","PublishDate":"Thu, 05 May 2022 04:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-keshav-upadhye-demand-explanation-of-cm-uddhav-thackeray-over-sachin-waze-pbs-91-2915558/"},{"Title":"“आपणच हा मुद्दा उपस्थित करायला हवा होता”; भोंगा प्रकरणावरुन राज ठाकरेंना शिवसैनिकांचा पाठिंबा","Content":"भोंगे उतरविले जात नाहीत तोपर्यंत आमचे आंदोलन सुरूच राहील, असे मनसेचे प्रमुख राज ठाकरे यांनी बुधवारी स्पष्ट केले आहे.","PublishDate":"Thu, 05 May 2022 02:52:31 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sainiks-support-raj-thackeray-over-loudspeaker-row-abn-97-2915496/"},{"Title":"मशिदींवरील भोंगे उतरेपर्यंत आंदोलन; राज ठाकरे यांचा इशारा","Content":"मशिदींवरील भोंग्यांच्या विरोधात एक दिवसाचे आंदोलन नव्हते. हे भोंगे उतरविले जात नाहीत तोपर्यंत आमचे आंदोलन सुरूच राहील, असे मनसेचे प्रमुख राज ठाकरे यांनी बुधवारी स्पष्ट केले.","PublishDate":"Wed, 04 May 2022 20:33:55 +00:00","Link":"https://www.loksatta.com/mumbai/agitation-till-horns-fall-mosques-raj-thackeray-warning-mosques-bells-movement-ysh-95-2915479/"},{"Title":"एसी लोकलचा प्रवास आजपासून स्वस्त; सामान्य लोकलच्या प्रथम श्रेणीचे तिकीट दरही कमी","Content":"मध्य, तसेच पश्चिम उपनगरीय रेल्वेवर धावणाऱ्या वातानुकूलित लोकलचा प्रवास गुरुवार, ५ मेपासून स्वस्त होत आहे. ","PublishDate":"Wed, 04 May 2022 19:39:55 +00:00","Link":"https://www.loksatta.com/mumbai/ac-local-travel-cheaper-today-first-class-first-class-ticket-prices-lower-ysh-95-2915445/"},{"Title":"मुंबईमध्ये रुग्णालयात दाखल रुग्णांचे प्रमाण तीन टक्केच; करोना रुग्णसंख्येत वाढ तरी मृत्यूचे प्रमाणही कमी","Content":"मुंबईत करोनाबाधितांच्या संख्येत वाढ होत असून नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडय़ाभरात १६ टक्क्यांनी वाढ झाली आहे.","PublishDate":"Wed, 04 May 2022 19:37:38 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-hospitalized-patients-number-of-corona-patients-increased-death-rate-decreased-ysh-95-2915444/"},{"Title":"मनसे कार्यकर्त्यांची धरपकड; संदीप देशपांडे, संतोष धुरी यांच्याविरोधात गुन्हा दाखल","Content":"महाराष्ट्र नवनिर्माण सेनेचे (मनसे) अध्यक्ष राज ठाकरे यांच्या इशाऱ्यानंतर मनसे कार्यकर्त्यांकडून भोंग्यांच्या विरोधात आंदोलन करण्याचा प्रयत्न मुंबईमध्ये करण्यात आला. ","PublishDate":"Wed, 04 May 2022 19:33:39 +00:00","Link":"https://www.loksatta.com/mumbai/arrest-mns-activists-case-filed-against-sandeep-deshpande-santosh-dhuri-ysh-95-2915433/"},{"Title":"मध्य रेल्वेवर लोकल खोळंबा ;लोकलमध्ये बिघाड, तांत्रिक समस्या, मुंबईच्या दिशेने उशिरा येणाऱ्या एक्स्प्रेसचा फटका","Content":"लोकलमध्ये बिघाड, सिग्नलमध्ये तांत्रिक समस्या आणि त्यातच मुंबईच्या दिशेने येणाऱ्या मेल, एक्स्प्रेस गाडय़ांना झालेला उशीर यांमुळे मध्य रेल्वेवरील सीएसएमटी ते कल्याण, कर्जत मुख्य मार्ग, ठाणे ते वाशी ट्रान्सहार्बर तसेच सीएसएमटी ते पनवेल लोकलचे वेळापत्रक बुधवारी विस्कळीत झाले. ","PublishDate":"Wed, 04 May 2022 19:13:18 +00:00","Link":"https://www.loksatta.com/mumbai/local-derailment-central-railway-local-disruption-technical-problems-late-arrival-mumbai-express-amy-95-2915355/"},{"Title":"एअरपोर्ट फनेलभोवतीच्या ४०० इमारतींचा पुनर्विकास खुंटलेलाच! ; दोन वर्षांनंतरही नियमावलीच्या प्रतीक्षेत","Content":"विमानतळाभोवती असलेल्या विलेपार्ले, सांताक्रूझ आणि कुर्ला या परिसरांतील ‘एअरपोर्ट फनेल’ वासीयांना चार ते नऊ इतके अतिरिक्त चटईक्षेत्रफळ देण्याच्या मुंबई महापालिकेने नगरविकास विभागाला पाठविलेल्या प्रस्तावावर आता दोन वर्षे होत आली तरी निर्णय होऊ शकलेला नाही. ","PublishDate":"Wed, 04 May 2022 19:13:13 +00:00","Link":"https://www.loksatta.com/mumbai/redevelopment-buildings-around-airport-funnel-stalled-waiting-rules-amy-95-2915354/"},{"Title":"ज्येष्ठांच्या आरोग्य तक्रारींकडे प्राधान्याने लक्ष देण्याची गरज;केईएम रुग्णालयाच्या संशोधनात्मक अभ्यासातील निष्कर्ष","Content":"ज्येष्ठ नागरिकांना पुरेसा वेळ देणे शक्य नसल्यामुळे त्यांच्या प्रकृतीशी संबंधित तक्रारी सोडविण्यात अडचणी येत असल्याचे मत सुमारे ८५ टक्के डॉक्टरांनी व्यक्त केले आहे.","PublishDate":"Wed, 04 May 2022 19:10:19 +00:00","Link":"https://www.loksatta.com/mumbai/priority-health-complaints-seniors-research-study-kem-hospital-amy-95-2915409/"},{"Title":"पालिकेच्या २४ विभागांतील ; २४ उद्यानांमध्ये मोफत वाचनालये","Content":"मोबाइलच्या विश्वात हरवत चाललेल्या पिढीला वाचनाची गोडी लागावी म्हणून पालिकेच्या उद्यान विभागाने मुंबईतील २४ विभागांतील २४ उद्यानांत मोफत वाचनालये सुरू करण्याचे ठरवले असून कुलाबा येथील कूपरेज बॅण्ड स्टॅण्ड उद्यानापासून या उपक्रमाची सुरुवात करण्यात आली.","PublishDate":"Wed, 04 May 2022 19:02:33 +00:00","Link":"https://www.loksatta.com/mumbai/divisions-municipality-free-libraries-parks-ashwini-bhide-additional-municipal-commissioner-municipalities-amy-95-2915350/"},{"Title":"रिझव्‍‌र्ह बँकेकडून अचानक दरवाढ; कर्जदारांच्या मासिक हप्त्यांवर आता नवा भार ","Content":"चिंताजनक रूप धारण करीत असलेल्या महागाईवर नियंत्रणासाठी ठोस पाऊल म्हणून रिझव्‍‌र्ह बँकेने बुधवारी रेपो दरात ४० आधार बिंदूंची वाढ करून तो सध्याच्या ४ टक्क्यांवरून, ४.४० टक्क्यांवर नेण्याचा निर्णय तातडीच्या बैठकीअंती बुधवारी जाहीर केला. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sudden-rate-hike-rbi-new-burden-borrowers-monthly-installments-ysh-95-2915297/"},{"Title":"निकालानंतर मुख्यमंत्र्यांच्या उपस्थितीत आज बैठक; ओबीसींच्या राजकीय आरक्षणाचा आढावा","Content":"राज्यातील मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश सर्वोच्च न्यायालयाने दिल्यानंतर त्याची प्रतिक्रिया उमटू लागली आहे.","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-presence-chief-minister-results-review-obc-political-reservation-ysh-95-2915217/"},{"Title":"सर्वोच्च न्यायालयाचा निकाल धक्कादायक : वडेट्टीवार","Content":"राज्यातील मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया सुरू करण्याच्या सर्वोच्च न्यायालयाच्या आदेशामुळे ओबीसी आरक्षणाच्या प्रश्नावर पुन्हा एकदा राज्यातील आघाडी सरकारची कोंडी झाली आहे. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-verdict-shocking-vadettiwar-endemic-swarajya-institutions-elections-process-obc-reservation-ysh-95-2915197/"},{"Title":"महापालिका, नगरपालिकांच्या निवडणुका ऑक्टोबरमध्ये?; पावसाळा, सणासुदीमुळे वेळ","Content":"सर्वोच्च न्यायालयाने दिलेल्या आदेशानुसार निवडणुकीची प्रक्रिया तातडीने सुरू करण्यात येणार असून निवडणूक मात्र ऑक्टोबरमध्ये घेण्यात येणार असल्याचे आयोगातील उच्चपदस्थ सूत्रांनी ‘ लोकसत्ता ’ ला सांगितले.","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-municipal-elections-october-rainy-festive-time-ysh-95-2915218/"},{"Title":"सुनील गावस्कर यांच्याकडून भूखंड म्हाडाकडे परत; क्रिकेट अकादमी बांधण्यास असमर्थता","Content":"क्रिकेटपटू सुनील गावस्कर यांना क्रिकेट अकादमीसाठी देण्यात आलेला वांद्रे पश्चिम येथील भूखंड त्यांनी  ३३ वर्षांनंतर म्हाडाला परत केला आहे. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/return-plot-sunil-gavaskar-mhada-inability-build-a-cricket-academy-ysh-95-2915294/"},{"Title":"राज्यात टँकर्सच्या संख्येत वाढ","Content":"एप्रिलच्या अखेरपासून उन्हाची तीव्रता वाढू लागल्याने पाणीसाठे आटू लागले असून राज्यात टँकरने पाणीपुरवठा सुरू असलेल्या गावांमध्ये आठवडाभरात सुमारे १०० गावांची भर पडली असून ७० टँकर्स वाढले आहेत. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/increase-number-tankers-state-intensity-sun-water-supply-ysh-95-2915309/"},{"Title":"मनसुख हिरेन हत्याकांडात प्रदीप शर्मा हाच मुख्य सूत्रधार; NIA चा न्यायालयात दावा","Content":"मनसुख हिरेन हत्या प्रकरणाचा मुख्य सूत्रधार माजी पोलीस अधिकारी प्रदीप शर्मा असल्याचा दावा एनआयएने न्यायालयात केला आहे. ","PublishDate":"Wed, 04 May 2022 14:12:21 +00:00","Link":"https://www.loksatta.com/mumbai/pradip-sharma-is-main-conspirator-in-mansukh-hiren-murder-case-claims-nia-in-court-rmm-97-2915048/"},{"Title":"मनसेच्या खांद्यावर बंदुका ठेवून भाजपाने महाराष्ट्रात हिंदुत्वाचा गळा घोटला – संजय राऊत","Content":"“हिंदुत्वासाठी आणि श्रद्धाळूंसाठी आजचा दिवस हा काळा दिवस आहे.” , असंही संजय राऊत म्हणाले आहेत.\n","PublishDate":"Wed, 04 May 2022 10:01:30 +00:00","Link":"https://www.loksatta.com/mumbai/putting-guns-on-mnss-shoulders-bjp-strangled-hindutva-in-maharashtra-sanjay-raut-msr-87-2914717/"},{"Title":"राज ठाकरे पत्रकार परिषदेत म्हणाले, “मला नांगरे-पाटलांचा फोन आलेला, सकाळची अजान…”","Content":"भोंग्यांविरोधातील आंदोलनाच्या पहिल्या दिवशी राज ठाकरेंनी पत्रकार परिषद घेऊन आपली भूमिका स्पष्ट केली","PublishDate":"Wed, 04 May 2022 08:21:56 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-says-had-word-with-vishwas-nangare-patil-scsg-91-2914523/"},{"Title":"Video: पोलिसांच्या हातावर तुरी देऊन मनसेचे संदीप देशपांडे निसटले; झटापटीत महिला पोलीस कर्मचारी जखमी","Content":"राज ठाकरेंच्या शिवतिर्थ या घरासमोरच घडला हा सारा प्रकार; संपूर्ण घटनाक्रम कॅमेरामध्ये कैद झालाय","PublishDate":"Wed, 04 May 2022 07:48:17 +00:00","Link":"https://www.loksatta.com/mumbai/mns-protest-police-constable-injured-scsg-91-2914449/"},{"Title":"Rana Couple Bail: अखेर राणा दाम्पत्याला जामीन मंजूर, कधी होणार तुरुंगातून सुटका?","Content":"अमरावतीच्या खासदार नवनीत राणा आणि आमदार रवी राणा यांना मुंबई सत्र न्यायालयाच्या विशेष कोर्टानं दिलासा दिला आहे.","PublishDate":"Wed, 04 May 2022 06:23:10 +00:00","Link":"https://www.loksatta.com/mumbai/court-finally-granted-bail-to-mp-navneet-rana-and-ravi-rana-latest-update-rmm-97-2914408/"},{"Title":"वाहन, घर खरेदीचा उत्साह; अक्षय्य तृतीयेच्या मुहूर्तावर मुंबईत ३१० वाहनांची नोंदणी","Content":"अक्षय्य तृतीयेच्या मुहूर्तावर दरवर्षी सोने खरेदीबरोबरच घर तसेच वाहन खरेदीही होते. यंदा मुंबईतील तीन आरटीओत (वडाळा आरटीओची माहिती मिळाली नाही) एकूण ३१० नवीन वाहनांची नोंदणी (सायंकाळी ६ पर्यंत) झाली. ","PublishDate":"Tue, 03 May 2022 19:55:49 +00:00","Link":"https://www.loksatta.com/mumbai/vehicle-home-buying-excitement-vehicles-registered-mumbai-occasion-ysh-95-2914073/"},{"Title":"दर्जाहीन वाहन प्रशिक्षण केंद्रांचे लायसन्स रद्द; परिवहन विभागाकडून राज्यात तपासणी मोहीम","Content":"वाहन अपघातांत जखमी होणाऱ्या तसेच मृत्युमुखी पडणाऱ्यांची वाढती संख्या, तसेच वाहन प्रशिक्षण केंद्रांमधील प्रशिक्षणाचा ढासळलेला दर्जा आणि होणाऱ्या गैरप्रकारांमुळे परिवहन विभागाकडून राज्यातील वाहन प्रशिक्षण केंद्रांची तपासणी करण्याचा निर्णय घेतला आहे.","PublishDate":"Tue, 03 May 2022 19:54:32 +00:00","Link":"https://www.loksatta.com/mumbai/revocation-licenses-substandard-vehicle-training-centers-inspection-campaign-transport-department-ysh-95-2914069/"},{"Title":"अनिल परबांविरुद्धची याचिका लोकायुक्तांनी फेटाळली","Content":"एसटीतील ई तिकीट प्रणाली व यंत्र खरेदी निविदांमध्ये भ्रष्टाचार झाल्याचा आरोप करणारी भाजप आमदार मिहीर कोटेचा यांनी सादर केलेली याचिका लोकायुक्त विद्यासागर कानडे यांनी नुकतीच फेटाळून लावली. ","PublishDate":"Tue, 03 May 2022 19:52:43 +00:00","Link":"https://www.loksatta.com/mumbai/lokayukta-rejected-petition-anil-parba-st-e-tickets-system-corruption-ysh-95-2914044/"},{"Title":"थॅलेसेमियाच्या बालकांची परवड; रक्त तुटवडय़ामुळे भिंवडी, डोंबिवलीहून आलेल्या बालकांना रक्त न घेताच माघारी जाण्याची वेळ","Content":" मे महिन्याची सुरुवात होताच रक्ताचा तुटवडा जाणवायला सुरुवात झाली असून थॅलेसेमियाच्या बालकांची रक्तासाठीची परवड सुरू झाली आहे.","PublishDate":"Tue, 03 May 2022 19:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/affordability-children-thalassemia-navi-mumbai-municipal-education-department-children-bhinwadi-dombivali-blood-amy-95-2914002/"},{"Title":"बेस्टच्या उपाहारगृहात लवकरच मध्यवर्ती स्वयंपाकघर ;पालिका शाळांतील विद्यार्थ्यांनाही मोफत भोजन देण्याचा मानस","Content":"बेस्टच्या अधिकारी आणि कर्मचाऱ्यांना सकस आहार मिळावा यासाठी बेस्ट उपक्रमाने आपल्या १३ आगारांमध्ये ‘अक्षय चैतन्य’ योजना सुरू केली आहे.","PublishDate":"Tue, 03 May 2022 19:30:09 +00:00","Link":"https://www.loksatta.com/mumbai/central-kitchen-best-restaurant-intention-provide-free-meals-students-municipal-schools-officers-of-best-amy-95-2914001/"},{"Title":"वांद्रे-वर्सोवा सागरी सेतूच्या कास्टिंग यार्डला विरोध; आंदोलनाचा इशारा","Content":"एकीकडे वांद्रे-वर्सोवा सागरी सेतूचे काम रखडले आहे. तर आता दुसरीकडे भाजपने या प्रकल्पातील कास्टिंग यार्डला विरोध दर्शविला आहे.","PublishDate":"Tue, 03 May 2022 19:30:05 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-casting-yard-bandra-versova-sea-bridge-warning-agitation-mumbai-municipal-corporation-amy-95-2914000/"},{"Title":"अग्निशमन दलाची भरती प्रक्रिया करोनापूर्व काळाप्रमाणेच ;लेखी परीक्षेसाठी कामगार संघटनेचा आग्रह","Content":"मुंबई अग्निशमन दलातील अग्निशामक या पदाच्या ९१० जागांसाठीची भरती प्रक्रिया सुरू झाली असून त्यावरून पुन्हा एकदा कामगार संघटना विरुद्ध प्रशासन असा वाद सुरू झाला आहे.","PublishDate":"Tue, 03 May 2022 19:27:21 +00:00","Link":"https://www.loksatta.com/mumbai/recruitment-process-fire-brigade-coronation-union-insists-written-test-trade-union-administration-amy-95-2913998/"},{"Title":"हजारो रुपयांच्या सुरक्षा ठेवींच्या बोज्याने वीजग्राहक हवालदिल; ६ महिन्यांत टप्प्याने भरण्याची मुभा","Content":"उन्हाळय़ामुळे पंखे-वातानुकूल यंत्रणा मोठय़ा प्रमाणात वापरल्याने वाढलेल्या वीजवापराच्या दणदणीत वीजदेयकांबरोबरच या महिन्यात अतिरक्त सुरक्षा ठेव जमा करण्यासाठीचे देयक हाती पडल्याने वीजग्राहकांचे धाबे दणाणले आहे. ","PublishDate":"Tue, 03 May 2022 18:32:41 +00:00","Link":"https://www.loksatta.com/mumbai/consumers-overwhelmed-burden-security-deposits-permission-pay-stages-ysh-95-2913972/"},{"Title":"पंतप्रधान आवास योजनेची संथगती?; राज्यात आतापर्यंत केवळ एक लाख १० हजार २१५ घरे पूर्ण","Content":"पंतप्रधान आवास योजनेअंतर्गत सर्वासाठी घरेअसे म्हणत २०२२ पर्यंत ..लाख घरे बांधण्याचे उद्दिष्ट ठेवले.","PublishDate":"Tue, 03 May 2022 18:32:19 +00:00","Link":"https://www.loksatta.com/mumbai/delay-pm-housing-scheme-houses-completed-state-ysh-95-2913971/"},{"Title":"राज्यभरात १३ हजार जणांना नोटीस","Content":"कोणत्याही प्रकारच्या कायदा आणि सुव्यवस्थेच्या समस्यांना तोंड देण्यासाठी पोलीस आम्ही तयार आणि सज्ज असल्याचे राज्याचे पोलीस महासंचालक रजनीश सेठ यांनी मंगळवारी सांगितले. ","PublishDate":"Tue, 03 May 2022 18:32:17 +00:00","Link":"https://www.loksatta.com/mumbai/notice-people-across-state-law-order-problems-police-ready-ysh-95-2913970/"},{"Title":"राणा दाम्पत्याच्या मुंबईतील इमारतीला नोटीस; पालिकेकडून आज पाहणी","Content":"दोन गटांमध्ये तेढ निर्माण केल्याच्या आरोपाखाली सध्या अटकेत असलेले आमदार रवी राणा व खासदार नवनीत राणा यांचे मुंबईतील घर असलेल्या इमारतीवर पालिकेने नोटीस बजावली आहे. ","PublishDate":"Tue, 03 May 2022 18:32:12 +00:00","Link":"https://www.loksatta.com/mumbai/notice-rana-couple-building-municipality-inspection-under-charge-arrested-ysh-95-2913969/"},{"Title":"सुवर्ण खरेदीकडे ग्राहकांचा सर्वाधिक कल; दोन वर्षांनंतर अक्षय्य तृतीयेच्या मुहूर्तावर बाजारात उत्साह; १० ते १५ टक्के अधिक विक्री","Content":"साडेतीन मुहूर्तापैकी एक असलेल्या अक्षय्य तृतीयेला मंगळवारी ग्राहकांनी सोने खरेदीसाठी मोठय़ा प्रमाणावर गर्दी केली. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/consumers-tend-gold-enthusiasm-market-moment-akshayya-tritiya-sales-ysh-95-2913973/"},{"Title":"बाबरी मशीद पाडली गेली, तेव्हा उद्धव ठाकरे कुठे होते?; आशीष शेलार यांचा सवाल","Content":"अयोध्येत ६ डिसेंबर १९९२ रोजी बाबरी मशीद पाडली गेली, तेव्हा मुख्यमंत्री उध्दव ठाकरे यांच्यासह शिवसेना नेते मनोहर जोशी, अ‍ॅड. लीलाधर डाके कुठे होते, असा सवाल भाजप आमदार अ‍ॅड. आशीष शेलार यांनी शिवसेनेला केला आहे. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-babri-masjid-demolished-question-ashish-shelar-ysh-95-2913974/"},{"Title":"सरकार आक्रमक; राज ठाकरे यांच्या विरोधात गुन्हा; हजारो मनसे कार्यकर्त्यांना नोटिसा","Content":"मशिदींवरील भोंगे हटविले नाही तर हनुमान चालीसाचे पठण करण्याचा कार्यकर्त्यांना आदेश देणारे मनसेचे प्रमुख राज ठाकरे यांच्या विरोधात मंगळवारी महाविकास आघाडी सरकारने आक्रमक भूमिका घेतली.","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/crime-raj-thackeray-notice-thousands-mns-workers-government-aggressive-ysh-95-2913965/"},{"Title":"‘जेथे बांग तेथे आजपासून हनुमान चालीसा’","Content":"जिथे जिथे भोंग्यावरून बांग दिली जाते तिथे तिथे भोंग्यावरून हनुमान चालीसाचे पठण करावे, असे आवाहन करीत मनसेचे प्रमुख राज ठाकरे यांनी भोंग्यांचा त्रास काय होतो हे त्यांनाही समजू दे.","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/hanuman-chalisa-wherever-bang-appeal-mns-raj-thackeray-ysh-95-2913953/"},{"Title":"चार लाख माता गटांच्या सहभागातून लोकचळवळ; शाळेत पहिले पाऊल टाकणाऱ्या १४ लाख मुलांची पूर्वतयारी ","Content":"राज्यातील ६५ हजार प्राथमिक शाळांमध्ये पहिलीच्या वर्गात पहिले पाऊल टाकणाऱ्या सुमारे १४ लाख मुलांची शाळापूर्व तयारी करून घेण्याच्या मोहिमेला आता ४ लाख माता गटांच्या सहभागाने लोकचळवळीचे स्वरुप प्राप्त झाले आहे. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/people-movement-participation-mothers-groups-preparation-children-school-ysh-95-2913920/"},{"Title":"उषा मंगेशकर यांनी रेखाटलेली चित्रे ग्रंथरूपात; ‘स्ट्रोक्स ऑफ हार्मनी’ या पुस्तकाचे प्रकाशन","Content":"संगीताशी घट्ट नाते जोडलेल्या मंगेशकर कुटुंबातील सदस्य प्रसिद्ध पार्श्वगायिका उषा मंगेशकर यांना लाभलेला स्वरांचा अलौकिक वारसा सगळय़ांना ज्ञात आहे.","PublishDate":"Tue, 03 May 2022 18:30:00 +00:00","Link":"https://www.loksatta.com/mumbai/pictures-drawn-usha-mangeshkar-book-form-publication-book-strokes-harmony-ysh-95-2913919/"},{"Title":"“संघर्षाची तयारी ठेवा,” राज ठाकरेंवर गुन्हा दाखल झाल्यानंतर मनसेकडून पहिली प्रतिक्रिया; म्हणाले “तुम्ही जर…”","Content":"राज्य सरकारचा पोलिसांवर दबाव असल्याने गुन्हा दाखल झाला आहे, मनसेचा आरोप\n","PublishDate":"Tue, 03 May 2022 12:16:37 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandeep-deshpande-raj-thackeray-aurangabad-police-maharashtra-government-sgy-87-2913494/"},{"Title":"मनसे नेते महेश भानुशाली यांना अटक; राज ठाकरेंवर गुन्हा दाखल झाल्यानंतर घडामोडींना वेग","Content":"हनुमान चालिसा पठण करण्यासाठीचं साहित्यदेखील जप्त करण्यात आलं आहे\n","PublishDate":"Tue, 03 May 2022 11:01:16 +00:00","Link":"https://www.loksatta.com/mumbai/mns-leader-mahesh-bhanushali-arrested-from-ghatkopar-in-mumbai-sgy-87-2913357/"},{"Title":"मनसेच्या आंदोलनाच्या पार्श्वभूमीवर पोलीस अ‍ॅक्शन मोडमध्ये; पोलीस महासंचालकांनी दिला इशारा; म्हणाले “जातीय तेढ…”","Content":"राज्यातील कायदा सुव्यवस्था बिघडू नये यासाठी राज्याचे गृहमंत्री दिलीप वळसे पाटील यांनी वरिष्ठ पोलीस अधिकाऱ्यांसोबत बैठक घेतली\n","PublishDate":"Tue, 03 May 2022 07:49:15 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-dgp-rajnish-seth-press-conference-mns-raj-thackeray-ultimatum-masjid-loudspeaker-sgy-87-2913007/"},{"Title":"शिवसेनेला फाटकी बनियान म्हणायचे का?; संजय राऊतांवर निशाणा साधत आशिष शेलारांची टीका","Content":"बेडुकउड्या मारणाऱ्या शिवसेनेचे संजय राऊत नवे नेतृत्व आहे, असेही आशिष शेलार म्हणाले","PublishDate":"Tue, 03 May 2022 06:40:19 +00:00","Link":"https://www.loksatta.com/mumbai/criticism-of-ashish-shelar-targeting-sanjay-raut-abn-97-2912867/"},{"Title":"राज ठाकरेंच्या अल्टिमेटमवर संजय राऊत संतापले; फडणवीसांवर निशाणा साधत म्हणाले “हिंदू ओवेसींना सुपारी…”","Content":"\"धमक्या देणाऱ्यांची तेवढी ताकद नाही. पण त्यांच्या मागे ज्या काही शक्ती आहेत ते अस्वस्थ आत्मे आहेत, त्यांना महाराष्ट्रात सत्तेवर येता आलं नाही\"\n","PublishDate":"Tue, 03 May 2022 05:21:14 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-mns-raj-thakceray-hindutva-bjp-devendra-fadanvis-sgy-87-2912777/"},{"Title":"“१८५७ च्या उठावामध्ये पण फडणवीसांचे…”; बाबरी प्रकरणावरुन आदित्य ठाकरेंचा फडणवीसांना टोला","Content":"बाबरी पतनाच्या श्रेयवादावरुन शिवसेना आणि भाजपा आमने-सामने असतानाच या वादात आदित्य ठाकरेंनी घेतली उडी","PublishDate":"Tue, 03 May 2022 03:31:49 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-slams-devendra-fadnavis-over-babri-issue-scsg-91-2912647/"},{"Title":"चार वर्षांतील कारवाईचा तपशील सादर करा!; उच्च न्यायालयाचे सरकार, स्थानिक स्वराज्य संस्थांना आदेश","Content":"बेकायदा बांधकामांवर कारवाई करण्याचे आदेश न्यायालयाने २०१६ मध्ये दिले होते. त्यानंतर त्याची अंमलबजावणी म्हणून कारवाईचा अहवाल सादर करून चार वर्षे उलटून गेली आहेत. ","PublishDate":"Mon, 02 May 2022 21:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/submit-details-action-over-four-years-high-court-orders-government-local-self-government-institutions-ysh-95-2912604/"},{"Title":"घरविक्री गडगडली!; मार्चच्या तुलनेत एप्रिलमध्ये घरांची खरेदी कमी; राज्यात सव्वा लाख घरांची विक्री","Content":"मार्चमध्ये घरांच्या विक्रीत मोठी वाढ झाली असून तब्बल १ लाख ८२ हजार १४७ घरांची विक्री होऊन राज्य सरकारला ३,५५९ कोटी रुपये महसूल मिळाला होता. ","PublishDate":"Mon, 02 May 2022 21:26:09 +00:00","Link":"https://www.loksatta.com/mumbai/home-sales-crash-less-home-purchases-houses-in-the-state-ysh-95-2912603/"},{"Title":"‘स्पाईस जेट’च्या विमानात अपघात; खराब हवामानाचा फटका; १७ जण जखमी","Content":"मुंबईहून उड्डाण केलेल्या स्पाईस जेटच्या विमानाच्या आत दुर्गापूर विमानतळावर उतरताना खराब हवामानामुळे (टब्र्युलन्स) अपघात झाला. ","PublishDate":"Mon, 02 May 2022 21:23:55 +00:00","Link":"https://www.loksatta.com/mumbai/crash-spicejet-plane-bad-weather-blows-injured-accident-staff-ysh-95-2912595/"},{"Title":"तंत्रज्ञान शिक्षकांना पर्याय असू शकत नाही – सुप्रिया सुळे","Content":"करोनाकाळात तंत्रज्ञानाच्या वापराने अनेक गोष्टी सुकर झाल्या, विद्यार्थ्यांपर्यंत पोहोचता आले तरीही तंत्रज्ञान हे शिक्षकांना पर्याय ठरू शकत नाही, हे कायम लक्षात ठेवायला हवे, असे मत खासदार सुप्रिया सुळे यांनी सोमवारी व्यक्त केले. ","PublishDate":"Mon, 02 May 2022 21:22:37 +00:00","Link":"https://www.loksatta.com/mumbai/technology-option-teachers-supriya-sule-technology-things-students-teachers-ysh-95-2912594/"},{"Title":"गिरणी कामगारांसाठीच्या घरांच्या किमतीत वाढ?","Content":"मुंबई महानगर प्रदेश विकास प्राधिकरणाच्या (एमएमआरडीए) भाडेतत्त्वावरील गृहप्रकल्पातील गिरणी कामगारांसाठीच्या घरांच्या किमतीत वाढ होण्याची शक्यता आहे. ","PublishDate":"Mon, 02 May 2022 21:20:06 +00:00","Link":"https://www.loksatta.com/mumbai/rising-house-prices-mill-workers-awaiting-approval-urban-development-department-homes-ysh-95-2912592/"},{"Title":"पंतप्रधान आवास योजनांना शासनाची मान्यता बंधनकारक","Content":"पंतप्रधान आवास योजनेतील लाभार्थीना दर्जेदार घरे मिळावीत, या हेतूने याअंतर्गत मंजूर होणाऱ्या योजनांवर नियंत्रण आणण्याचे राज्य शासनाने ठरविले आहे. ","PublishDate":"Mon, 02 May 2022 21:19:57 +00:00","Link":"https://www.loksatta.com/mumbai/government-approval-mandatory-prime-minister-housing-schemes-building-house-beneficiary-ysh-95-2912584/"},{"Title":"बंदी घालण्याची मागणी उच्च न्यायालयाने फेटाळली; वृत्तपत्रांत देवतांची छायाचित्रे प्रसिद्ध करण्याचा मुद्दा","Content":"देवदेवतांची छायाचित्र वृत्तपत्रात प्रसिद्ध करण्यास पूर्णपणे बंदी करण्याचे आदेश द्यावेत, अशी मागणी करणारी एका वकिलाने केलेली जनहित याचिका उच्च न्यायालयाने सोमवारी फेटाळली. ","PublishDate":"Mon, 02 May 2022 21:17:25 +00:00","Link":"https://www.loksatta.com/mumbai/ban-rejected-high-court-issue-publishing-photographs-deities-newspapers-ysh-95-2912583/"},{"Title":"दहिसर-आरे मेट्रोला थंड प्रतिसाद; महिन्याभरात केवळ पावणेनऊ लाख मुंबईकरांचा प्रवास, तिकीट विक्रीतून एक कोटी ७५ हजार रुपये महसूल","Content":"‘मेट्रो २ अ’ (दहिसर ते डी.एन.नगर) आणि ‘मेट्रो ७’ (दहिसर पूर्व - अंधेरी पूर्व) मार्गिकेतील दहिसर - आरे या पहिल्या टप्प्याला मुंबईकरांकडून थंड प्रतिसाद मिळत आहे. ","PublishDate":"Mon, 02 May 2022 19:22:06 +00:00","Link":"https://www.loksatta.com/mumbai/cold-response-dahisaraarey-metro-journey-mumbaikars-revenue-thousand-ticket-sales-amy-95-2912360/"},{"Title":"‘मुंबई महापालिका’ नव्हे, ‘बृहन्मुंबई महानगरपालिका’ ; १९९६च्या कायद्याची पालिकेकडून २६ वर्षांनी अंमलबजावणी","Content":"‘मुंबई महापालिके’चे नाव उच्चारताना किंवा लिहिताना यापुढे ‘बृहन्मुंबई महानगरपालिका’ हे एकच नाव उपयोगात आणावे लागणार आहे. ","PublishDate":"Mon, 02 May 2022 19:21:19 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-greater-implementation-act-1996-municipality-amy-95-2912359/"},{"Title":"साडेचार महिन्यांनंतर परीक्षा शुल्क परत; म्हाडा भरती परीक्षा","Content":"‘म्हाडा’च्या ५६५ रिक्त पदांसाठी डिसेंबरमध्ये घेण्यात येणारी परीक्षा रद्द केल्यानंतर तात्काळ परीक्षार्थीचे परीक्षा शुल्क परत करण्यात येईल, असे राज्य सरकारने जाहीर केले होते. ","PublishDate":"Mon, 02 May 2022 19:17:40 +00:00","Link":"https://www.loksatta.com/mumbai/examination-fee-refunded-mhada-recruitment-mhada-empty-positions-examinee-examination-fees-ysh-95-2912447/"},{"Title":"हवामानाचा अंदाज सोप्या भाषेत ॲपवर","Content":"शेती, शेती आणि सिंचन, आरोग्य अशा विविध क्षेत्रांसाठी हवामानाचा अंदाज सोप्या भाषेत सांगणारे ॲप आता लवकरच उपलब्ध होणार आहे. ","PublishDate":"Mon, 02 May 2022 19:16:38 +00:00","Link":"https://www.loksatta.com/mumbai/weather-forecast-agreement-iit-mumbai-indian-meteorological-department-beneficial-agriculture-irrigation-helth-amy-95-2912358/"},{"Title":"चर्चगेट स्थानक परिसरातील पदपथांचा कायापालट ; डिसेंबर २०२२ अखेपर्यंत कामे पूर्ण","Content":"चर्चगेट रेल्वे स्थानक परिसरातील सुमारे दीड किलोमीटर लांबीच्या, तर डॉ. शामाप्रसाद मुखर्जी चौक परिसरातील सुमारे साडेतीन किलोमीटर लांबीच्या पदपथांचा कायापालट करण्यात येणार आहे. ","PublishDate":"Mon, 02 May 2022 19:10:59 +00:00","Link":"https://www.loksatta.com/mumbai/transformation-sidewalks-churchgate-station-area-works-completed-december-railways-dr-shamaprasad-mukherjee-chowk-amy-95-2912356/"},{"Title":"बडतर्फ पोलिसाकडून सराफाची लूट ;आग्रीपाडा पोलिसांकडून चौघांना अटक","Content":"भायखळा परिसरातील सराफाला गुन्हे शाखेच्या तोतया अधिकाऱ्यांनी चार लाखांना लुटल्याचा प्रकार बुधवारी घडला होता.","PublishDate":"Mon, 02 May 2022 19:06:10 +00:00","Link":"https://www.loksatta.com/mumbai/robbed-police-four-arrested-agripada-police-officers-crime-branch-amy-95-2912355/"},{"Title":"मुंबई विमानतळावरील दोन धावपट्टय़ा सहा तासांसाठी बंद; १० मे रोजी देखभाल-दुरुस्तीचे काम","Content":"छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावरील (मुंबई विमानतळ) दोन्ही धावपट्टय़ा पावसाळापूर्व कामांसाठी १० मे रोजी सहा तास बंद ठेवण्यात येणार आहे.","PublishDate":"Mon, 02 May 2022 19:02:15 +00:00","Link":"https://www.loksatta.com/mumbai/two-runways-mumbai-airport-closed-maintenance-work-ysh-95-2912412/"},{"Title":"‘हाफकिन’ला राज्यस्तरीय उत्कृष्ट निर्यातदार पुरस्कार","Content":"हाफकिन महामंडळामध्ये पोलिओ लस, कफ-खोकल्यावरील कॉफेफीन कफ सिरप, अतिसारावरील मेट्रेकिन सिरप, पोटातील जंतू आणि कृमीनाशक अल्बेकिन सिरप इत्यादी जीवरक्षक औषधांचे उत्पादन केले जाते.","PublishDate":"Mon, 02 May 2022 18:51:18 +00:00","Link":"https://www.loksatta.com/mumbai/halfkin-won-state-level-export-award-biopharmaceuticals-export-drugs-ysh-95-2912390/"},{"Title":"सर्वोत्कृष्ट ग्रामीण पर्यटन पुरस्कारासाठी नामांकन पाठविण्याचे जिल्हा परिषदांना आवाहन","Content":"युनायटेड नेशन वर्ल्ड टुरिझम ऑर्गनायझेशनतर्फे (UNWTO) सर्वोत्कृष्ट ग्रामीण पर्यटन पुरस्कारांसाठी नामांकने मागविण्यात आली आहेत.","PublishDate":"Mon, 02 May 2022 18:46:08 +00:00","Link":"https://www.loksatta.com/mumbai/appeal-zilla-parishads-send-nominations-best-rural-tourism-award-ysh-95-2912334/"},{"Title":"धार्मिक स्वातंत्र्यात अडथळे आणणाऱ्यांवर कारवाई करा; नाना पटोले यांची सरकारकडे मागणी","Content":"भारतीय राज्यघटनेने सर्वाना धर्म स्वातंत्र्याचा अधिकार दिला आहे, त्यात कुणी अडथळे आणून सामाजिक सलोखा बिघडविण्याचे काम करीत असेल तर त्याच्यावर कठोर कायदेशीर कारवाई करावी, अशी मागणी काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी राज्य सरकारकडे केली आहे.","PublishDate":"Mon, 02 May 2022 18:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/action-obstruct-religious-freedom-nana-patole-demand-government-indian-constitution-religion-freedom-ysh-95-2912339/"},{"Title":"अक्षय्य तृतीयेला महाआरती नको !; राज ठाकरे यांचा कार्यकर्त्यांना आदेश","Content":" मशिदींवरील भोंगे हटविले  नाहीत तर अक्षय्य तृतीयाला मंदिरांसमोर आरत्या करण्याची सूचना राज ठाकरे यांनी आधी केली होती.","PublishDate":"Mon, 02 May 2022 18:36:30 +00:00","Link":"https://www.loksatta.com/mumbai/religious-freedom-dont-mahaarati-akshayya-tritiya-raj-thackeray-order-workers-ysh-95-2912338/"},{"Title":"महागाई, बेरोजगारीवर गप्प का ?; राष्ट्रवादी काँग्रेसची राज ठाकरेंवर टीका","Content":"मनसे अध्यक्ष राज ठाकरे यांनी औरंगाबाद येथील सभेत राष्ट्रवादीचे अध्यक्ष शरद पवार यांच्यावर पुन्हा एकदा टीका केल्यानंतर राष्ट्रवादी काँग्रेसच्या नेत्यांकडून राज ठाकरे यांच्यावर चौफेर हल्ला सुरू झाला आहे. ","PublishDate":"Mon, 02 May 2022 18:36:07 +00:00","Link":"https://www.loksatta.com/mumbai/silent-inflation-unemployment-ncp-criticizes-raj-thackeray-ysh-95-2912327/"},{"Title":"राणा दाम्पत्याचा निर्णय उद्या","Content":"प्रक्षोभक वक्तव्य आणि सरकारी कामात अडथळा आणल्याच्या आरोपांप्रकरणी अटकेत असलेल्या खासदार नवनीत राणा आणि आमदार रवी राणा यांच्या जामीन अर्जावरील निर्णय सत्र न्यायालय आता बुधवारी देणार आहे. ","PublishDate":"Mon, 02 May 2022 18:33:25 +00:00","Link":"https://www.loksatta.com/mumbai/rana-couple-decision-tomorrow-provocative-statement-obstruction-government-work-case-allegations-ysh-95-2912293/"},{"Title":"धूर्त असल्याची मुख्यमंत्र्यांचीच कबुली; शेलार यांची खोचक टीका","Content":"शिवसेना आणि खासदार संजय राऊत यांचा राम मंदिर आंदोलन आणि बाबरी मशीद पाडण्याशी कोणताही संबंध नाही, असे परखड मतप्रदर्शन भाजप आमदार अ‍ॅड. आशिष शेलार यांनी सोमवारी केले. ","PublishDate":"Mon, 02 May 2022 18:30:57 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-confession-cunning-shelar-sharp-criticism-movement-demonstration-ysh-95-2912326/"},{"Title":"शिवसेना कार्यकर्ते बाबरी मशीद पाडण्यात सहभागी; अडवाणींच्या वक्तव्याचे शिवसेनेकडून पुरावे","Content":"शिवसेना नेते आणि कार्यकर्ते ६ डिसेंबर १९९२ रोजी अयोध्येतील बाबरी मशीद पाडण्यामध्ये सहभागी होते, असे प्रतिपादन करीत शिवसेना खासदार संजय राऊत यांनी ज्येष्ठ भाजप नेते लालकृष्ण अडवाणी यांच्या ध्वनिचित्रफितीतील वक्तव्याचे पुरावे सादर केले. ","PublishDate":"Mon, 02 May 2022 18:30:47 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-activists-involved-demolition-babri-masjid-evidence-advani-statement-shiv-sena-ysh-95-2912275/"},{"Title":"करोनाकाळातही लाखो वृद्धांवर सरकारी रुग्णालयांत उपचार","Content":"देशात व राज्यात वृद्ध लोकांची संख्या वेगाने वाढत असून महाराष्ट्रातील सार्वजनिक आरोग्य व्यवस्थेच्या माध्यमातून वृद्धांच्या आरोग्यावर मोठय़ा प्रमाणात उपचार करण्यात येत आहेत.","PublishDate":"Mon, 02 May 2022 18:30:44 +00:00","Link":"https://www.loksatta.com/mumbai/millions-elderly-government-hospitals-coronation-period-people-public-health-system-ysh-95-2912305/"},{"Title":"“जवळच राहत असूनही आजवर राज ठाकरे चैत्यभूमीवर का नाही गेले?”, जितेंद्र आव्हाडांचा राज ठाकरेंना थेट सवाल","Content":"जितेंद्र आव्हाड यांनी मनसे प्रमुख राज ठाकरेंवर जोरदार शाब्दिक हल्ला चढवला.","PublishDate":"Mon, 02 May 2022 16:34:00 +00:00","Link":"https://www.loksatta.com/mumbai/jitendra-awhad-ask-raj-thackeray-why-he-yet-not-visit-chaityabhumi-near-his-home-in-mumbai-pbs-91-2912470/"}]