[{"Title":"मुख्यमंत्री एकनाथ शिंदे यांच्यावर आक्षेपार्ह टिपण्णी करणाऱ्याविरोधात गुन्हा दाखल","Content":" Eknath Shinde: मुख्यमंत्री एकनाथ शिंदे यांच्यावर आक्षेपार्ह टिपण्णी करणाऱ्याविरोधात सायबर पोलीस ठाण्यात गुन्हा दाखल करण्यात आला आहे. युवा सेनेचे सचिव किरण साळी यांनी तक्रार दाखल केली आहे. ","PublishDate":"Fri, 14 Oct 2022 16:31:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94867334.cms"},{"Title":"शिवसेना बावनकशी सोनं, ते जळतं तेव्हा उजळून निघतं, बाकीच्यांचं पितळ उघड पडणार, उद्वव ठाकरेंचा हल्लाबोल","Content":"Uddhav Thackeray : उद्धव ठाकरेंनी ठाण्यातील महिला शिवसैनिकांशी संवाद साधताना शिवसेना बावनकशी सोनं असल्याचं म्हटलं. सोन जळतं तेव्हा उजळून निघतं, असं त्यांनी म्हटलं.","PublishDate":"Fri, 14 Oct 2022 14:23:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94865416.cms"},{"Title":"आधी निवडणूक लढवण्यासाठी हालचाल अन् मग अचानक माघार; शिंदेंनी अंधेरीची जागा भाजपला का सोडली?","Content":"andheri east by poll: महाविकास आघाडीत राष्ट्रवादी काँग्रेस शिवसेनेला संपवत आहे, असा आरोप एकनाथ शिंदेंसोबत गेलेल्या अनेक आमदारांनी केला. खुद्द शिंदे यांनीही अशा प्रकारचा सूर आळवला. तर भाजप शिवसेना संपवण्याचा प्रयत्न करत असल्याचा आरोप ठाकरे गटाकडून करण्यात आला. आता मुंबईच्या अंधेरीत पोटनिवडणूक होत आहे.","PublishDate":"Fri, 14 Oct 2022 13:40:38 +00:00","Link":"https://maharashtratimes.com/articleshow/94864074.cms"},{"Title":"प्रवाशांसाठी मोठी बातमी,एसटीची हंगामी भाडेवाढ जाहीर, 'या' तारखेपासून नवे दर लागू होणार","Content":"ST Fare Hike : दिवाळीनिमित्त एसटीकडून ५ ते ७५ रुपयापर्यंतची भाडेवाढ करण्यात आली आहे. ही भाडेवाढ साधी (परिवर्तन), निमआराम (हिरकणी), शिवशाही (आसन) व शयन आसनी  बसेसला लागू असणार आहे.  ","PublishDate":"Fri, 14 Oct 2022 12:53:47 +00:00","Link":"https://maharashtratimes.com/articleshow/94863519.cms"},{"Title":"पाच लाख कर्मचाऱ्यांची दिवाळी गोड होणार, शिंदे सरकारचा मोठा निर्णय, शासनाचा महसूलही वाढणार","Content":"मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांनी दिवाळीनिमित्त अराजपत्रित शासकीय कर्मचाऱ्यांना अग्रीम देण्यास मान्यता दिली आहे. या निर्णयाचा फायदा पाच लाख राज्य सरकारच्या सेवेतील कर्मचाऱ्यांना होणार आहे. ","PublishDate":"Fri, 14 Oct 2022 12:12:32 +00:00","Link":"https://maharashtratimes.com/articleshow/94862273.cms"},{"Title":"वीज दर वाढीचा शॉक लवकरच; आयोगाकडून महावितरणला प्रस्ताव देण्याचे आदेश","Content":"Mahavitaran: राज्य विद्युत नियामक आयोग आणि महावितरण यांच्यात वीज दर वाढी संदर्भात एक बैठक झाली असून लवकरच राज्यातील ग्राहकांना वीज दरवाढीचा शॉक बसण्याची शक्यता आहे. ","PublishDate":"Fri, 14 Oct 2022 11:51:11 +00:00","Link":"https://maharashtratimes.com/articleshow/94861795.cms"},{"Title":"शिवसेनेच्या बड्या नेत्याला विजयाचा फुल्ल कॉन्फिडन्स; आत्ताच सांगितलं ऋतुजा लटकेंना किती मतं मिळणार?","Content":"Maharashtra Politics | रमेश लटके हे अंधेरी पूर्व मतदारसंघाचे दोन टर्म आमदार राहिले होते. पूर्वी काँग्रेसचा गड असलेला हा परिसर रमेश लटके यांनी शिवसेनेकड खेचून आणला होता. रवींद्र वायकर यांच्या विश्लेषणानुसार, अंधेरी पूर्व परिसरात शिवसेनेची ३१ टक्के, काँग्रेस २८ टक्के आणि भाजपची २५ टक्के मतं आहेत. उर्वरित १४ टक्के मतं ही मनसे आणि इतर पक्षांची आहेत.","PublishDate":"Fri, 14 Oct 2022 11:39:01 +00:00","Link":"https://maharashtratimes.com/articleshow/94861295.cms"},{"Title":"मुंबईत पुलाखाली सापडला वृद्ध; पत्ताही सांगता येईना; मात्र शरीरावरची 'ती' गोष्ट आली कामी","Content":"Mumbai news: मुंबईच्या पश्चिम उपनगरातील सांताक्रूझमध्ये एक वृद्ध व्यक्ती आढळून आला. त्याला अर्धांगवायूचा झटका येऊन गेला होता. वृद्धाला स्वत:चा पत्ता सांगता येत नव्हता. मात्र एका सामाजिक संघटनेमुळे त्याच्या घराचा शोध लागला. हा वृद्ध मुळचा वर्धा जिल्ह्याचा असल्यातं त्याच्या हातावर असलेल्या टॅटूवरून समजलं.","PublishDate":"Fri, 14 Oct 2022 10:32:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94859402.cms"},{"Title":"ऋतुजा लटकेंच्या उमेदवारीनंतरही ठाकरेंची सावध पावलं, 'या' नेत्याचाही निवडणूक अर्ज","Content":"Andheri East Bypoll : ऋतुजा लटके यांची उमेदवारी रोखण्यासाठी विरोधकांकडून मोठे राजकीय शह-काटशह खेळले गेले होते. महापालिकेतील लिपीक पदाच्या राजीनाम्यावरुनही मोठे राजकारण खेळले गेले होते.","PublishDate":"Fri, 14 Oct 2022 09:55:07 +00:00","Link":"https://maharashtratimes.com/articleshow/94858306.cms"},{"Title":"भाजप-शिंदे गटाला अतिआक्रमकपणा नडला; शिवसेनेची 'मशाल' अन् ऋतुजा लटकेंचा चेहरा चार दिवसांत घराघरात पोहोचला","Content":"Maharashtra Politics | अंधेरी पोटनिवडणुकीचा मुद्दा प्राईम टाईममध्ये गाजत होता. या काळात टेलिव्हिजनवर ऋतुजा लटके यांचा चेहरा सातत्याने दिसत होता. त्यामुळे काही दिवसांपूर्वी कोणालाही फारशा माहिती नसलेल्या ऋतुजा लटके यांचा चेहरा अंधेरी पूर्व मतदारसंघ आणि मुंबईतच काय तर संपूर्ण राज्यभरात पोहोचला.  शिवसेनेचे (उबाठा) मशाल हे चिन्ह अवघ्या चार-पाच दिवसांमध्ये घराघरात पोहोचले.","PublishDate":"Fri, 14 Oct 2022 08:42:18 +00:00","Link":"https://maharashtratimes.com/articleshow/94856617.cms"},{"Title":"ऋतुजा लटकेंच्या शक्तिप्रदर्शनात खासदार कीर्तिकर पोहोचले; म्हणतात, तीन पक्षांचं सरकार...","Content":"Andheri East Bypoll : अंधेरी पूर्व पोटनिवडणुकीत ठाकरे गटाच्या उमेदवार ऋतुजा लटके यांनी उमेदवारी अर्ज दाखल करण्यापूर्वी अंधेरीत मोठे शक्तिप्रदर्शन केले. यावेळी शिवसेना नेत्यांसह काँग्रेस-राष्ट्रवादीच्या मातब्बरांनीही हजेरी लावली.","PublishDate":"Fri, 14 Oct 2022 08:15:27 +00:00","Link":"https://maharashtratimes.com/articleshow/94855888.cms"},{"Title":"मुंबईकरांना आता स्वस्तात करता येणार या महागड्या आरोग्य चाचण्या, BMCचा मोठा निर्णय","Content":"BMC Mumbai News: राज्यात महापालिका निवडणुकांचे वारे वाहत आहेत. अशातच मुख्यमंत्री एकनाथ शिंदे यांनी गेल्या मोहिन्यात मोठी घोषणा केली होती. मुंबईकरांना माफक दरात आरोग्य सुविधा पुरवल्या जातील, असे मुख्यमंत्री एकनाथ शिंदे म्हणाले होते. आता मुंबई महापालिकेने या धरतीवर मोठी योजना आणली आहे. यामुळे रुग्ण आणि त्यांच्या नातेवाईकांना वेळेत आणि स्वस्तात चाचण्या करता येणार आहेत. एक महिन्यानंतर ही सेवा सुरू होण्याची अपेक्षा आहे.   ","PublishDate":"Fri, 14 Oct 2022 07:46:04 +00:00","Link":"https://maharashtratimes.com/articleshow/94855122.cms"},{"Title":"पतीला अभिवादन करताना डोळ्यात आठवणी दाटल्या, लेकासमोर ऋतुजा लटकेंनी हळूच अश्रू लपवले","Content":"Andheri East Bypoll : उच्च न्यायालयाने कान टोचल्यानंतर अखेर मुंबई महानगरपालिकेने शुक्रवारी शिवसेनेच्या अंधेरी पूर्व विधानसभा मतदारसंघातील उमेदवार ऋतुजा लटके यांना राजीनाम्याचे पत्र सुपूर्द केले.","PublishDate":"Fri, 14 Oct 2022 07:12:08 +00:00","Link":"https://maharashtratimes.com/articleshow/94854241.cms"},{"Title":"Andheri Bypoll: रमेश लटकेंना ठाकरेंकडून मानसिक त्रास, विमानात सगळं सांगितलं, नितेश राणेंचा  दावा","Content":"Maharashtra Politics | ऋतुजा लटके यांनी शिवसेनेचे दिवंगत आमदार बाळा सावंत यांच्या पत्नीचे उदाहरण लक्षात ठेवावे. बाळा सावंत यांच्या निधनानंतर वांद्रे पूर्व मतदारसंघातील पोटनिवडणुकीत त्यांची पत्नी तृप्ती सावंत विजयी झाल्या. मात्र, पोटनिवडणूक संपल्यानंतर तृप्ती सावंत यांना मातोश्रीवर प्रवेशही दिला जात नव्हता. हेच ऋतुजा लटके ताईंसोबत होऊ शकते, याची जाणीव त्यांना असायला हवी.","PublishDate":"Fri, 14 Oct 2022 06:59:53 +00:00","Link":"https://maharashtratimes.com/articleshow/94853891.cms"},{"Title":"Weather Alert: राज्यात परतीचा पाऊसही तुफान बरसणार, 'या' जिल्ह्यांना हवामान खात्याकडून येलो अलर्ट","Content":"Maharashtra Weather News : राज्यात गेल्या आठवड्याभरात मुसळधार पाऊस सुरू असून आता परतीच्या मार्गावर असलेला पाऊसही तुफान बरसणार असल्याचा इशारा हवामान खात्याकडून देण्यात आला आहे. यामुळे शेतकऱ्यांनाही शेतमालाची काळजी घेण्याच्या सूचना आहेत.","PublishDate":"Fri, 14 Oct 2022 06:44:50 +00:00","Link":"https://maharashtratimes.com/articleshow/94853843.cms"},{"Title":"ठाकरेंच्या सेनेतील 'दोन अनिल' ठरले संकटमोचक; कोर्टात उद्धव ठाकरेंची बाजू केली दोघांनी भक्कम","Content":"Uddhav Thackeray News : शिवसेनेत एकनाथ शिंदे यांचे बंड आणि त्यानंतर उद्धव ठाकरेंनी दिलेला मुख्यमंत्रीपदाचा राजीनामा आणि महाविकास आघाडी सरकार कोसळलं. या सर्व राजकीय सत्तासंघर्षाच्या पार्श्वभूमीवर मुंबईत अंधेरी पूर्व विधानसभा मतदारसंघाची पोटनिवडणूक पुढच्या महिन्यात ३ नोव्हेंबरला होत आहे. या पार्श्वभूमीवर शिंदे गट आणि उद्धव ठाकरे गटासाठी ही लिटमस टेस्ट आहे . यामुळे ही निवडणूक प्रतिष्ठेची बनली आहे.  ","PublishDate":"Fri, 14 Oct 2022 05:48:13 +00:00","Link":"https://maharashtratimes.com/articleshow/94851545.cms"},{"Title":"Phone Tapping: रश्मी शुक्ला फडणवीसांच्या सागर बंगल्यावर गेल्या तेव्हाच क्लीन चिट मिळाली: खडसे","Content":"phone tapping case Maharashtra | या प्रकरणाची पोलिसांनी चौकशी केली होती. तसेच स्वतः पोलिसांनी संरक्षणसुद्धा दिले होते, असे एकनाथ खडसे यांनी सांगितले. याच प्रकरणाची आठवण करून देत खडसेंनी पोलिसांनी अचानक पोलीस संरक्षण काढून घेतलं होते. असा मुद्दा स्पष्ट करत ज्यांनी ५० खोके ज्यांनी घेतली आहेत त्यांचे पोलीस संरक्षण कधी काढणार आहेत, अशी टीकाही खडसेंनी राज्य सरकारवर केली.","PublishDate":"Fri, 14 Oct 2022 05:47:55 +00:00","Link":"https://maharashtratimes.com/articleshow/94852463.cms"},{"Title":"Andheri Bypoll: राजीनाम्याचं पत्रं हातात पडताच ऋजुता लटकेंचा एल्गार, आयुक्तांना लगावला टोला","Content":"Maharashtra Politics | आता मी अंधेरीत जाऊन उमेदवारी अर्ज भरणार आहे. मशाल हे चिन्ह आमच्यासाठी नवीन नाही. १९८५ साली छगन भुजबळ याच निशाणीवर निवडून आले होते. त्यामुळे मशाल आपल्यासाठी शुभ आहे. हे चिन्ह मिळाल्यामुळे आपल्याला लवकरच सकारात्मक बदल दिसतील, असे ऋतुला लटके यांनी म्हटले. आता मी शिवसेनेतील (उद्धव बाळासाहेब ठाकरे गट)ज्येष्ठ नेते ठरवतील त्याप्रमाणे प्रचार करेन.","PublishDate":"Fri, 14 Oct 2022 05:07:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94851399.cms"},{"Title":"Andheri Bypoll: ऋतुजा लटके यांच्याविरोधात तक्रार करणारा अंधेरीचा रामलू चिनय्या अस्तित्त्वातच नाही का?","Content":"Maharashtra Politics | मुंबई महानगरपालिकेचे वकील अनिल साखरे यांनी एक गौप्यस्फोट केला होता. १२ ऑक्टोबरला ऋतुजा लटके यांच्याविरोधात  Liaisoning म्हणजेच मध्यस्थाची भूमिका बजावल्याची एक तक्रार दाखल करण्यात आल्याचे पालिकेच्या वकिलांनी न्यायालयाला सांगितले. या आरोपांची चौकशी होईपर्यंत ऋतुजा लटके यांना राजीनामा देता येणार नाही, असेही पालिकेने म्हटले होते. ही तक्रार खोटी असल्याचा संशय.","PublishDate":"Fri, 14 Oct 2022 03:55:20 +00:00","Link":"https://maharashtratimes.com/articleshow/94850018.cms"},{"Title":"Mumbai News : मुंबईकरांनो इकडे लक्ष द्या, ठाण्याकडे जाणारा 'हा' मार्ग ४ दिवस बंद; वाचा पर्यायी मार्ग","Content":"Mumbai to Thane Route : मुंबईहून ठाण्याकडे जाणाऱ्या प्रवाशांसाठी ही बातमी महत्त्वाची आहे. कारण, पुढचे ४ दिवस ठाण्याला जोडणारा महत्त्वाचा रस्ता वाहतूकीसाठी बंद करण्यात आला आहे. यामुळे प्रवाशांसाठी काय पर्यायी मार्ग आहेत, जाणून घेऊयात...","PublishDate":"Fri, 14 Oct 2022 03:38:36 +00:00","Link":"https://maharashtratimes.com/articleshow/94849738.cms"},{"Title":"ऐन दिवाळीत घोडबंदरची कोंडी; ‘मेट्रो’च्या गर्डर उभारणीसाठी मध्यरात्रीपासून वाहतूक बंद","Content":"दिवाळीच्या तोंडावर मालवाहतूक वाढत असताना, मेट्रो कामांसाठी वाहतूक बदल केल्यामुळे घोडबंदर रोडवर मोठी वाहतूक कोंडी होण्याचा धोका व्यक्त होत आहे. या काळात वाहनचालकांनी पोलिसांना सहकार्य करावे, असे आवाहन पोलिसांनी केले आहे.","PublishDate":"Fri, 14 Oct 2022 03:11:04 +00:00","Link":"https://maharashtratimes.com/articleshow/94847826.cms"},{"Title":"चोराच्या उलट्या बोंबा! आत्महत्येची धमकी देत घटस्फोटित महिलेची फसवणूक","Content":"त्या महिलेने काही रक्कम त्याला दिली. त्यानंतर अभिजीत याने आईचे, वडिलांचे आजारपण, दोघांचे निधन आणि त्यानंतर स्वतःला हृदयविकाराचा धक्का आल्याचे कारण पुढे करून महिलेकडून पैसे उकळले.","PublishDate":"Fri, 14 Oct 2022 03:03:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94847812.cms"},{"Title":"Shivsena: माझ्या जीवाला धोका असल्याचे इनपुटस, पण शिवसैनिक माझ्या बाळाची काळजी घेतील: सुषमा अंधारे","Content":"Maharashtra Politics | सुषमा अंधारे या गेल्या काही दिवसांपासून मुख्यमंत्री एकनाथ शिंदे गट आणि भाजप यांच्यावर चांगलाच निशाणा साधत आहेत. त्यांचे शिवसेनेच्या दसरा मेळाव्यातील भाषण गाजलं होतं. त्यानंतर त्यांचं ठाण्यातील प्रबोधन यात्रेच्या कार्यक्रमातील देखील भाषण गाजलं होतं. ठाण्यातील भाषणाबद्दल त्यांच्याविरोधात  गुन्हाही दाखल करण्यात आला आहे. त्यानंतर आता सुषमा अंधारे यांनी एक गंभीर गोष्ट उघड केली आहे.","PublishDate":"Fri, 14 Oct 2022 02:58:54 +00:00","Link":"https://maharashtratimes.com/articleshow/94849071.cms"},{"Title":"अंधेरी पूर्वची जागा एकनाथ शिंदेंनी भाजपला का सोडली? सात कारणांमुळे सूत्र फिरली","Content":"Andheri East Bypoll: मुख्यमंत्री शिंदे आणि मुंबई भाजपचे अध्यक्ष आशिष शेलार यांच्यात काल रात्री उशिरा झालेल्या बैठकीत या जागेचा तिढा सुटला असून शिंदे यांनी ही जागा भाजपसाठी सोडल्याचे समजते. ","PublishDate":"Fri, 14 Oct 2022 02:55:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94848617.cms"},{"Title":"मुंबई एअरपोर्टवर व्यक्तीच्या बेल्टवर आला संशय, तपास करताच पोलीस हडबडले; सापडले तब्बल ५ कोटींचे....","Content":"Gold Smuggling: तस्करी करण्यासाठी सध्या अनेक युक्त्या केल्या जातात. पण यातूनही पोलिसांच्या तावडीतून निसटणे शक्य नाही. कारण, मुंहईत असाच एक प्रकार मुंबई विमानतळावर समोर आला आहे. कस्टम विभागाच्या पथकाने आरोपी तस्कराकडून ५ कोटींहून अधिक किमतीचे सोने जप्त केले आहे. तेही अशा पद्धतीने की वाचून थक्क व्हाल...","PublishDate":"Fri, 14 Oct 2022 02:55:06 +00:00","Link":"https://maharashtratimes.com/articleshow/94848642.cms"},{"Title":"“उद्धव ठाकरेंना निवडणूक आयोगाने आइस्क्रीमचा कोन दिला” टीकेवरुन सेनेचा राणेंना जशास तसा टोला; म्हणाले, “असं वाटत असेल तर…”","Content":"अंधेरी पूर्व मतदारसंघातील पोटनिवडणुकीच्या पार्श्वभूमीवर प्रसारमाध्यमांशी बोलताना नितेश राणेंनी केलेली टीका","PublishDate":"Fri, 14 Oct 2022 14:17:22 +00:00","Link":"https://www.loksatta.com/mumbai/video-uddhav-thackeray-supporter-shivsena-mla-ravindra-waikar-slams-nitesh-rane-for-comment-saying-its-not-mashal-burning-flame-it-is-ice-cream-cone-scsg-91-3192737/"},{"Title":"“…आणि मुंबईत शिवसेनेचा एकही खासदार निवडून येणार नाही, याची आम्ही काळजी घेऊ”","Content":"भाजपाचं मिशन लोकसभा २०२४ ; जाणून घ्या राणेंना कोणत्या मतदारसंघाची मिळाली जबाबदारी\n","PublishDate":"Fri, 14 Oct 2022 13:29:52 +00:00","Link":"https://www.loksatta.com/mumbai/and-we-will-make-sure-that-no-shiv-sena-mp-is-not-elected-in-mumbai-narayan-rane-msr-87-3192642/"},{"Title":"मुंबई पारबंदर प्रकल्पातील महत्त्वाचा टप्पा पार; टप्पा २ मधील शेवटच्या पाईल कॅपची उभारणी पूर्ण","Content":" डिसेंबर २०२३ पर्यंत प्रकल्प पूर्ण करण्याचे एमएमआरडीएचे नियोजन आहे. ","PublishDate":"Fri, 14 Oct 2022 12:39:23 +00:00","Link":"https://www.loksatta.com/mumbai/construction-of-the-last-pile-cap-in-phase-2-of-the-mumbai-parbandar-project-is-complete-mumbai-print-news-dpj-91-3192521/"},{"Title":"रमेश लटके असते तर आज ते शिंदे गटात असते; उद्धव ठाकरेंनी उगाच बडबड करू नये – नारायण राणे","Content":"““..त्यामुळे यांचं आता काही राहिलेलं नाही.” असंही म्हणाले आहेत.” असंही म्हणाले आहेत.\n","PublishDate":"Fri, 14 Oct 2022 12:32:04 +00:00","Link":"https://www.loksatta.com/mumbai/had-it-been-ramesh-latke-it-would-have-been-in-the-shinde-group-today-uddhav-thackeray-should-not-talk-too-much-narayan-rane-msr-87-3192505/"},{"Title":"मुंबई महानगरपालिकेच्या जंतनाशक गोळ्या निकृष्ट दर्जाच्या; लहान मुलांवर झालेल्या या परिणामांमुळे भीतीचे वातावरण","Content":"मुंबई महानगरपालिकेने आरोग्य सेविकांना घरोघरी वाटप करण्यासाठी दिलेल्या जंतनाशक गोळ्या निकृष्ट दर्जाच्या किंवा जुन्या असल्याची भीती आरोग्य सेविकांनी व्यक्त केली आहे.","PublishDate":"Fri, 14 Oct 2022 10:56:52 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-municipal-corporation-deworming-tablets-inferior-quality-effects-on-children-create-fear-mumbai-print-news-ysh-95-3192261/"},{"Title":"Andheri Bypoll: अगदी शेवटच्या क्षणी ठाकरे गटाकडून दोन अर्ज; जाणून घ्या लटकेंबरोबरच अर्ज करणारे संदीप नाईक आहेत तरी कोण?","Content":"ठाकरे गट 'शिवसेना उद्धव बाळासाहेब ठाकरे' या नावाने 'धगधगती मशाल' या निवडणूक चिन्हावर ही निवडणूक लढणार आहे.","PublishDate":"Fri, 14 Oct 2022 10:45:43 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-assembly-constituency-bypoll-along-with-rutuja-latke-sandeep-naik-files-nomination-from-thackeray-group-scsg-91-3192114/"},{"Title":"मुंबई : या सर्व कारणांमुळे होतेय लोकलच्या वेळापत्रकाची घसरगुंडी; मध्य रेल्वेच्या अपयशामुळे प्रवाशांची संतप्त प्रतिक्रिया","Content":"ठाणे-दिवादरम्यानची पाचवी-सहावी मार्गिका सेवेत दाखल झाल्यानंतरही सामान्य लोकलच्या फेऱ्यांमध्ये वाढ होऊ शकलेली नाही. तसेच विविध कारणांनी लोकल विलंबाने धावण्याचे प्रकार वाढू लागले आहेत. ","PublishDate":"Fri, 14 Oct 2022 10:41:26 +00:00","Link":"https://www.loksatta.com/mumbai/reasons-schedule-of-locals-passengers-react-angrily-central-railway-failure-mumbai-print-news-ysh-95-3192218/"},{"Title":"“घोडा मैदान जवळ आहे, येत्या ३ तारखेला…”; आशिष शेलारांच्या ‘त्या’ टीकेला सुभाष देसाईंचे प्रत्युत्तर","Content":"आशिष शेलार यांनी “शिवसेना उद्धव बाळासाहेब ठाकरे यांनी पक्षाचे नाव बदलून ‘रडकी सेना’ ठेवायला हवे, अशी टीका केली होती. त्याला ठाकरे गटाचे नेते सुभाष देसाई यांनी प्रत्युत्तर दिले आहे.","PublishDate":"Fri, 14 Oct 2022 10:27:29 +00:00","Link":"https://www.loksatta.com/mumbai/subhash-desai-replied-to-ashish-shelar-on-radki-sena-statement-andheri-east-bypoll-spb-94-3192153/"},{"Title":"Andheri East Bypoll : उद्धव ठाकरेंचा सावध पवित्रा; संदीप नाईक यांचाही उमेदवारी अर्ज दाखल","Content":"ऋतुजा लटकेंसमोरच शिवसेना नेते अनिल परब यांनी प्रसारमाध्यमांना सांगितलं नेमकं कारण, म्हणाले...\n","PublishDate":"Fri, 14 Oct 2022 10:20:45 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypoll-uddhav-thackerays-cautious-stance-sandeep-naiks-candidature-has-also-been-filed-msr-87-3192147/"},{"Title":"उद्धव ठाकरेंची मशाल काँग्रेस आणि राष्ट्रवादीच्या हाती अन् शरद पवार त्यावर… – चंद्रशेखर बावनकुळेंचं विधान","Content":"“आम्ही ही मशाल विझवल्याशिवाय राहणार नाही.” असंही बावनकुळेंनी बोलून दाखवलं आहे.\n","PublishDate":"Fri, 14 Oct 2022 09:39:49 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackerays-torch-is-in-the-hands-of-congress-and-ncp-and-sharad-pawar-is-pouring-oil-on-it-chandrasekhar-bawankules-statement-msr-87-3191676/"},{"Title":"मुंबईत डोळ्यांची साथ; नागरिकांनी जागरुक राहण्याचे पालिकेच्या आरोग्य विभागाचे अवाहन","Content":"मुंबई करोना, हिवताप, डेंग्यूसारख्या साथीच्या आजाराचे संकट कायम असताना आता संसर्गजन्य अशा डोळ्यांच्या आजाराची साथ आली आहे. ","PublishDate":"Fri, 14 Oct 2022 09:27:39 +00:00","Link":"https://www.loksatta.com/mumbai/eyes-disease-mumbai-the-health-department-of-the-municipality-citizens-to-be-aware-mumbai-print-news-ysh-95-3191998/"},{"Title":"विरंगुळ्यासाठी राज ठाकरे नातवासोबत थेट शिवाजी पार्कच्या कट्ट्यावर येतात तेव्हा; सोशल मीडियावर फोटो Viral","Content":"राज ठाकरेंचं नवं निवासस्थानही पूर्वीच्या निवासस्थानाप्रमाणे शिवाजी पार्कपासून अगदी हाकेच्या अंतरावर आहे.","PublishDate":"Fri, 14 Oct 2022 09:15:46 +00:00","Link":"https://www.loksatta.com/trending/mns-chief-raj-thackeray-seen-spending-quality-time-with-grandson-at-shivaji-park-scsg-91-3191924/"},{"Title":"मुंबई : नाल्यात खचलेल्या झोपडीधारकांच्या पुनर्वसनासाठी आम आदमी पार्टीचा आंदोलनाचा इशारा","Content":"विलेपार्ले जुहू रोड, इंदिरा नगर येथील नाल्यालगतच्या खचलेल्या झोपडीधारकांचे अद्याप पुनर्वसन करण्यात आलेले नाही. तसेच सुरक्षेची उपाययोजना म्हणून ३१ झोपड्या पाडून टाकण्यात आल्या होत्या.","PublishDate":"Fri, 14 Oct 2022 08:58:45 +00:00","Link":"https://www.loksatta.com/mumbai/aam-aadmi-party-warns-agitation-rehabilitation-slum-dwellers-mumbai-print-news-ysh-95-3191904/"},{"Title":"Andheri East Bypoll Election : …पण अंधेरीची निवडणूक मुंबई आणि महाराष्ट्राच्या राजकारणासाठी महत्त्वाची – चंद्रशेखर बावनकुळे","Content":"५१ टक्के मतं घेऊन आम्हीच जिंकणार आहोत, असा विश्वासही बावनकुळेंनी यावेळी व्यक्त केला.\n","PublishDate":"Fri, 14 Oct 2022 08:51:13 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-election-is-important-for-mumbai-and-maharashtra-politics-chandrasekhar-bawankule-msr-87-3191916/"},{"Title":"विश्लेषण : उद्धव ठाकरेंसाठी अंधेरी पूर्व पोटनिवडणूक आव्हानात्मक कशी ठरणार?","Content":"या मतदारसंघातील संमिश्र मतदार शिवसेनेसाठी आव्हान ठरू शकतो असे चित्र असले तरी येथील परंपरागत काँग्रेसचा मतदार कोणती भूमिका घेतो हेही पाहण्यासारखे ठरणार आहे.","PublishDate":"Fri, 14 Oct 2022 08:49:12 +00:00","Link":"https://www.loksatta.com/explained/andheri-east-assembly-by-election-rutuja-latke-uddhav-thackeray-challenges-print-exp-pmw-88-3191820/"},{"Title":"‘ही निवडणूक माणुसकी विरुद्ध खोकासूर’ आदित्य ठाकरेंच्या टीकेला शिंदे गटाचे प्रत्युत्तर; म्हणाले, “ही तर…”","Content":"आदित्य ठाकरेंनी अंधेरी पोटनिवडणूक ‘माणुसकी विरुद्ध खोकासूर’ अशी असल्याची म्हटले होते. त्याला शिंदे गटाचे प्रवक्ते दीपक केसरकर यांनी प्रत्युत्तर दिले आहे.","PublishDate":"Fri, 14 Oct 2022 08:36:59 +00:00","Link":"https://www.loksatta.com/mumbai/deepak-kesarkar-replied-to-aditya-thackeray-citicism-in-andheri-east-bypoll-spb-94-3191825/"},{"Title":"‘मेट्रो २ अ’ आणि ‘मेट्रो ७’चा दुसरा टप्पा दृष्टिक्षेपात; आरडीएसओ’च्या चाचण्या पूर्ण, सिग्नल यंत्रणेची चाचणी सुरू","Content":"आरडीएसओ’कडून प्रमाणपत्र मिळाल्यानंतर मेट्रो आयुक्तांना मेट्रो रेल्वे सुरक्षा (सीएमआरएस) यांच्याकडून सुरक्षा प्रमाणापत्र घ्यावे लागणार आहे.","PublishDate":"Fri, 14 Oct 2022 08:32:06 +00:00","Link":"https://www.loksatta.com/mumbai/testing-of-the-signal-system-of-metro-2a-and-metro-7-is-underway-mumbai-print-news-dpj-91-3191709/"},{"Title":"“…म्हणून उद्धव ठाकरेंना निवडणूक आयोगाने ‘आइस्क्रीमचा कोन’ दिला”; ‘मशाल’ चिन्हावरुन नितेश राणेंनी उडवली खिल्ली","Content":"अंधेरी पूर्व मतदारसंघातील पोटनिवडणुकीसाठी ठाकरे गटाला देण्यात आलेल्या निवडणूक चिन्हावरुन टोला.","PublishDate":"Fri, 14 Oct 2022 08:20:11 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-nitesh-rane-slams-uddhav-thackeray-says-it-not-mashal-or-burning-flame-it-is-ice-cream-cone-scsg-91-3191711/"},{"Title":"“रमेश लटकेंचा मातोश्रीमध्ये उद्धव ठाकरेंकडून अपमान, अंगणेवाडीला जाताना त्यांनीच मला…,” नितेश राणेंचा मोठा खुलासा","Content":"लटके ताईंचा घाणेरड्या राजकारणासाठी वापर, नितेश राणेंनी दिला तृप्ती सावंत यांचा दाखला","PublishDate":"Fri, 14 Oct 2022 08:11:52 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-nitesh-rane-on-shivsena-aditya-thackeray-uddhav-thackeray-andheri-by-poll-election-ramesh-latke-muraji-patel-sgy-87-2-3191774/"},{"Title":"Andheri Bypoll: “जास्त म्याव म्याव केलं तर…,” नितेश राणेंचा आदित्य ठाकरेंना जाहीर इशारा, उद्धव ठाकरेंवरही गंभीर आरोप","Content":"ही निवडणूक एकतर्फी आहे, नितेश राणेंना विश्वास\n","PublishDate":"Fri, 14 Oct 2022 08:01:07 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-nitesh-rane-on-shivsena-aditya-thackeray-uddhav-thackeray-andheri-by-poll-election-ramesh-latke-muraji-patel-sgy-87-3191690/"},{"Title":"‘सात दिवसात कर्ज द्या, नाहीतर….’; राष्ट्रीयकृत बँकेला पाकिस्तानातून धमकीचा फोन","Content":"या प्रकरणी पोलिसांसह राज्य दहशतवाद विरोधी पथकाकडून तपास सुरु आहे.","PublishDate":"Fri, 14 Oct 2022 07:27:26 +00:00","Link":"https://www.loksatta.com/mumbai/threatening-call-from-pakistan-to-nationalized-bank-to-blow-up-office-by-bomb-mumbai-print-news-dpj-91-3191460/"},{"Title":"Andheri East Bypoll Election Updates : अंधेरी पूर्वसाठी शिवसेनेकडून दोन उमेदवार का? ऋतुजा लटकेंसमोर अनिल परबांची पहिली प्रतिक्रिया, म्हणाले…, वाचा लाईव्ह अपडेट्स…","Content":"Andheri East Bypoll News Updates : अंधेरी विधानसभा पोटनिवडणुकीच्या पार्श्वभूमीवर होत असलेल्या राजकीय घडामोडींच्या लाईव्ह अपडेट्स…","PublishDate":"Fri, 14 Oct 2022 06:57:46 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-election-live-updates-shivsena-mva-bjp-bmc-accept-resignation-of-rutuja-latke-murji-patel-pbs-91-3191514/"},{"Title":"Andheri Bypoll Election: “एखाद्या महिलेला इतका त्रास…,” आदित्य ठाकरे संतापले, म्हणाले “हे निर्दयी, काळ्या मनाचं खोके सरकार”","Content":"माणुसकी विरुद्ध खोकासूर अशीच ही लढाई, आदित्य ठाकरे आक्रमक\n","PublishDate":"Fri, 14 Oct 2022 06:49:30 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-aditya-thackeray-andheri-by-election-rutuja-latke-bjp-muraji-patel-eknath-shinde-devendra-fadnavis-sgy-87-3191495/"},{"Title":"Andheri Bypoll: उमेदवार अर्ज भरायला येणार त्याच दिवशी BMC ला जाग; आयोगाच्या कार्यालयासमोरील खड्डे बुजवण्याचं काम घेतलं हाती","Content":"या पोटनिवडणुकीची राज्यतील राजकारणामध्ये चर्चा असताना महानगरपालिकेचा गलथान कारभार समोर आला आहे.","PublishDate":"Fri, 14 Oct 2022 06:34:27 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-assembly-bypoll-bmc-repairing-road-potholes-ahead-of-nomination-filing-by-thackeray-group-rutuja-latke-bjp-murji-patel-scsg-91-3191423/"},{"Title":"बेकायदा फलकबाजी करणाऱ्यांवर दंड आकारा; शासकीय समितीची सरकारकडे शिफारस","Content":"बेकायदा फलकबाजीप्रकरणी दाखल करण्यात आलेल्या याचिकांवर मुंबई उच्च न्यायालयाने हा निर्णय दिला आहे.","PublishDate":"Fri, 14 Oct 2022 06:26:13 +00:00","Link":"https://www.loksatta.com/mumbai/impose-fines-on-illegal-hoardings-recommendation-of-the-government-committee-to-the-government-mumbai-print-news-dpj-91-3191442/"},{"Title":"आषाढी एकादशी, गणेशोत्सवासाठी सोडलेल्या जादा बसगाड्यांमुळे एसटीने केली ३६ कोटी रुपयांची कमाई","Content":"२०२२ शी तुलना करता यावेळी ९ लाख ५६ हजार रुपये अधिक प्राप्त झाले आहेत.","PublishDate":"Fri, 14 Oct 2022 06:13:48 +00:00","Link":"https://www.loksatta.com/mumbai/st-earns-rs-36-crore-due-to-extra-buses-left-for-ashadhi-ekadashi-and-ganesh-festival-mumbai-print-news-dpj-91-3191415/"},{"Title":"मोठी बातमी! शिंदे गट अंधेरी पोटनिवडणूक लढणार नाही, ऋतुजा लटकेंविरोधात भाजपाचे मुरजी पटेल मैदानात, म्हणाले “खरी शिवसेना…”","Content":"ठाकरे गटाच्या ऋतुजा लटकेंचा विरोधी उमेदवार ठरला, भाजपाचे मुरली पटेल करणार अर्ज दाखल\n","PublishDate":"Fri, 14 Oct 2022 06:05:49 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-by-election-bjp-muraji-patel-to-fight-against-shivsena-rutuja-latke-sgy-87-3191391/"},{"Title":"राज्यात खासगी प्रवासी बसमधून धोकादायकरित्या प्रवास; एक हजार खासगी बस चालकांकडून वाहतूक नियमांचे उल्लंघन","Content":"क्षमतेपेक्षा जास्त प्रवासी वाहतूक करणाऱ्या ४८ बसवरही कारवाई करण्यात आली आहे. ","PublishDate":"Fri, 14 Oct 2022 05:40:12 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-1000-private-buses-who-violating-traffic-rules-mumbai-print-news-dpj-91-3191296/"},{"Title":"ठाकरे गटाला मोठा दिलासा! न्यायालयाच्या दणक्यानंतर BMC ने स्वीकारला लटकेंचा राजीनामा; पाहा स्वीकृती पत्रात काय म्हटलंय","Content":"लटके या २००६ पासून महानगरपालिकेच्या सेवेत होत्या. त्यांनी ३ ऑक्टोबर रोजी दिलेला राजीनामा पालिकेने न्यायालयीन आदेशानंतर स्वीकारला आहे.","PublishDate":"Fri, 14 Oct 2022 04:57:10 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latke-resignation-accepted-by-bmc-after-mumbai-high-court-verdict-scsg-91-3191143/"},{"Title":"‘मुद्रांक शुल्कात सवलत देण्याचा विचार’; ‘क्रेडाई-एमसीएचआय’ मालमत्ता प्रदर्शनाचे मुख्यमंत्र्यांच्या हस्ते उद्घाटन ","Content":"बांधकाम व्यवसायाला चालना देण्यासाठी मुद्रांक शुल्क दरात तसेच अधिमूल्यात कपात करण्याचा विचार करण्यात येईल, असे आश्वासन मुख्यमंत्री एकनाथ शिंदे यांनी गुरुवारी विकासकांना दिले.","PublishDate":"Thu, 13 Oct 2022 19:38:00 +00:00","Link":"https://www.loksatta.com/mumbai/consideration-concession-in-stamp-duty-inauguration-of-credai-mchi-property-exhibition-chief-minister-ysh-95-3190820/"},{"Title":"मुंबै बँक निवडणूक : अंबादास दानवे यांची तक्रार","Content":"मुंबई जिल्हा मध्यवर्ती सहकारी बँक म्हणजेच मुंबै बँकेच्या मजूर प्रवर्गातील एका रिक्त जागेसाठी घेण्यात येणाऱ्या निवडणुकीतील मतदार यादीच बोगस असल्यामुळे ही निवडणूक रद्द करण्यात यावी.","PublishDate":"Thu, 13 Oct 2022 19:34:10 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-bank-election-complaint-by-ambadas-danve-in-the-election-voter-bogus-ysh-95-3190819/"},{"Title":"हिंदू कायदाबाह्य आंतरजातीय विवाहासाठी बौद्धांनाही आर्थिक लाभ : आठवले","Content":"हिंदू विवाह कायद्याच्या बाहेर आंतरजातीय विवाह करणाऱ्या नवबौद्ध तरुण-तरुणींनाही केंद्र सरकारच्या प्रोत्साहन योजनेचे आर्थिक लाभ मिळवून देण्याचा प्रयत्न सुरू असून, त्याबाबत लवकरच निर्णय घेतला जाईल, अशी माहिती केंद्रीय सामाजिक न्याय राज्यमंत्री रामदास आठवले यांनी दिली. ","PublishDate":"Thu, 13 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/financial-benefits-buddhists-too-inter-caste-marriage-hindu-law-ramdas-athavale-ysh-95-3190621/"},{"Title":"राज्यातील १४ हजार शाळा बंद करण्याचा घाट; काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांची टीका","Content":"विद्यार्थ्यांची पटसंख्या कमी असल्याचे कारण देऊन राज्यातील १४ हजार शाळा बंद करण्याचा घाट शिंदे-फडणवीस सरकारने घातला असल्याचा आरोप महाराष्ट्र प्रदेश काँग्रेसचे अध्यक्ष नाना पटोले यांनी केला आहे. ","PublishDate":"Thu, 13 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/close-14-thousand-schools-in-the-state-criticism-congress-state-president-nana-patole-ysh-95-3190622/"},{"Title":"ग्रामविकासाची ८५० कोटींची कामे रद्द; भाजपच्या निर्णयाचा शिंदे गटालाही फटका","Content":"ग्रामीण भागातील मुलभूत सोयी-सुविधा निर्माण करण्यासाठी महाविकास आघाडी सरकारच्या काळात मंजूर करण्यात आलेली सुमारे ८५० कोटींची कामे रद्द करण्याचा महत्वपूर्ण निर्णय ग्रामविकास मंत्री गिरीश महाजन यांनी घेतला. ","PublishDate":"Thu, 13 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/850-crore-village-development-works-cancelled-bjp-decision-shinde-group-ysh-95-3190692/"},{"Title":"ठाकरे सेनेतर्फे लटके यांचा आज अर्ज; अंधेरी पूर्वेतून शिंदे गट लढणार की भाजप? मुरजी पटेल यांच्या नावाची चर्चा","Content":"उच्च न्यायालयाने ऋतुजा लटके यांचा राजीनामा स्वीकारण्याचे आदेश मुंबई महापालिकेला दिल्यावर अंधेरी पूर्व विधानसभा पोटनिवडणुकीसाठी त्या शिवसेनेकडून (उद्धव बाळासाहेब ठाकरे) शुक्रवारी सकाळी अर्ज दाखल करणार असल्याची घोषणा करण्यात आली. ","PublishDate":"Thu, 13 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latke-application-thackeray-sena-today-shinde-group-fight-andheri-east-bjp-named-murji-patel-ysh-95-3190626/"},{"Title":"पालिकेला फटकारले; ऋतुजा लटके यांचा राजीनामा स्वीकारण्याचे उच्च न्यायालयाचे आदेश","Content":"अंधेरी पूर्व मतदारसंघाच्या ३ नोव्हेंबरला होणाऱ्या पोटनिवडणुकीसाठी माजी मुख्यमंत्री उद्धव ठाकरे यांच्या शिवसेना गटाची उमेदवारी मिळालेल्या ऋतुजा लटके यांचा राजीनामा न स्वीकारण्याचा मुंबई पालिकेचा निर्णय मनमानी असल्याचे ताशेरे उच्च न्यायालयाने गुरुवारी ओढले. ","PublishDate":"Thu, 13 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/order-accept-resignation-rituja-latke-high-court-role-mumbai-municipality-ysh-95-3190694/"},{"Title":"संघर्ष हा छगन भुजबळांचा स्थायी भाव!; अमृत महोत्सवानिमित्त मान्यवरांचे गौरवोद्गार","Content":"राष्ट्रवादी काँग्रेसचे ज्येष्ठ नेते छगन भुजबळ यांनी शिवसेना, काँग्रेस आणि राष्ट्रवादी काँग्रेसमध्ये असतानाही कायम संघर्ष केला. संघर्ष हा त्यांचा स्थायीभाव आहे.","PublishDate":"Thu, 13 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/struggle-spirit-of-chhagan-bhujbal-honorable-persons-including-sharad-pawar-ysh-95-3190624/"},{"Title":"अतिवृष्टीबाधित शेतकऱ्यांना आणखी ७५५ कोटींची मदत","Content":"तीन हेक्टरपर्यंतच्या नुकसानीसाठी हेक्टरी १३ हजार ते ३६ हजार रुपये इतके अर्थसहाय्य दिले जाणार आहे.","PublishDate":"Thu, 13 Oct 2022 15:33:42 +00:00","Link":"https://www.loksatta.com/mumbai/maha-govt-announces-additional-aid-of-rs-755-crore-to-farmers-affected-by-heavy-rains-mumbai-print-news-zws-70-3190511/"},{"Title":"नौदल कर्मचाऱ्याचा तरूणीवर बलात्कार","Content":"याप्रकरणी नौदलाच्या कर्मचाऱ्याविरोधात कफ परेड पोलीस ठाण्यात बलात्काराचा गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Thu, 13 Oct 2022 15:20:13 +00:00","Link":"https://www.loksatta.com/mumbai/19-year-old-girl-raped-by-navy-employee-in-mumbai-mumbai-print-news-zws-70-3190510/"},{"Title":"दिवाळीत एसटीची १० टक्के हंगामी भाडेवाढ ; एसटीच्या १,५०० जादा गाड्या सोडणार","Content":"महामंडळाने दिवाळीत १० टक्के हंगामी भाडेवाढ करण्याचा निर्णय घेतला असून २० ऑक्टोबरच्या मध्यरात्रीपासून ही वाढ होणार आहे. ","PublishDate":"Thu, 13 Oct 2022 15:05:43 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-hike-10-percent-fare-of-st-bus-on-diwali-mumbai-print-news-zws-70-3190448/"},{"Title":"छगन भुजबळांच्या अमृत महोत्सवाला मुख्यमंत्री शिंदे-उपमुख्यमंत्री फडणवीस गैरहजर, अजित पवारांचा टोला, म्हणाले…","Content":"राज्याचे विरोधी पक्षनेते आणि राष्ट्रवादी काँग्रेस आमदार अजित पवार यांनी राष्ट्रवादीचे ज्येष्ठ नेते छगन भुजबळ यांच्या अमृत महोत्सवाला गैरहजेरी लावणाऱ्या मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीसांना जोरदार टोला लगावला आहे.","PublishDate":"Thu, 13 Oct 2022 15:04:09 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-dig-at-eknath-shinde-devendra-fadnavis-for-not-attending-chhagan-bhujbal-program-pbs-91-3190438/"},{"Title":"मुंबईच्या रस्त्यावर १० हजार बेवारस वाहने ; ४१५७ वाहने पालिकेने हटवली, सर्वाधिक वाहने ग्रँट रोड परिसरात","Content":"पालिकेने गाडीवर नोटीस चिकटवल्यानंतर ३५१९ गाड्यांच्या मालकांनी पालिकेला प्रतिसाद दिला तर ४१५७ गाड्या पालिकेने स्वतः हटवल्या आहेत. ","PublishDate":"Thu, 13 Oct 2022 14:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-remove-4157-abandoned-vehicles-from-road-mumbai-print-news-zws-70-3190446/"},{"Title":"ऋतुजा लटकेंनी ‘मातोश्री’वर जाऊन उद्धव ठाकरेंची घेतली भेट; प्रसारमाध्यमांनाही दिली प्रतिक्रिया, म्हणाल्या…","Content":"जाणून घ्या, उद्धव ठाकरे यांनी ऋतुजा लटके यांना काय सांगितलं. \n","PublishDate":"Thu, 13 Oct 2022 14:46:32 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latke-visited-matoshri-and-met-uddhav-thackeray-he-also-responded-to-the-media-msr-87-3190417/"},{"Title":"मुंबई सुशोभीकरण प्रकल्पांतर्गत दिव्यांचा लखलखाट ; सुशोभिकरणात रोषणाईवर भर","Content":"मुंबई सुशोभिकरण प्रकल्प आराखड्याला मुख्यमंत्र्यांनी मान्यता दिल्यानंतर पालिकेने आता त्याच्या नियोजनाची तयारी सुरू केली आहे.","PublishDate":"Thu, 13 Oct 2022 14:40:57 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-to-spend-1729-crore-for-street-lamps-on-beach-under-mumbai-beautification-project-mumbai-print-news-zws-70-3190422/"},{"Title":"“मी बाळासाहेब ठाकरेंविरोधात अब्रू नुकसानीचा खटला केला, कारण…”; छगन भुजबळांनी सांगितला ‘तो’ किस्सा","Content":"राष्ट्रवादी काँग्रेसचे ज्येष्ठ नेते छगन भुजबळ यांनी शिवसेना प्रमुख बाळासाहेब ठाकरे यांच्याविरोधात दाखल केलेल्या अब्रू नुकसान खटल्याचा एक किस्सा सांगितला.","PublishDate":"Thu, 13 Oct 2022 13:53:50 +00:00","Link":"https://www.loksatta.com/mumbai/chhagan-bhujbal-recall-incident-when-he-filed-defamation-case-against-balasaheb-thackeray-pbs-91-3190241/"},{"Title":"विश्लेषण : ऋतुजा लटके प्रकरणी पेच काय होता? शासकीय, निमशासकीय कर्मचाऱ्यांना निवडणूक लढवता येते का?","Content":"सरकारी, निमशासकीय, शासकीय अनुदानित संस्था आदींच्या कर्मचाऱ्यास निवडणूक लढविता येते का ? कर्मचाऱ्यांचे सेवाशर्तीविषयक नियम काय आहेत?","PublishDate":"Thu, 13 Oct 2022 13:06:35 +00:00","Link":"https://www.loksatta.com/explained/rutuja-latke-resignation-case-bombay-high-court-hearing-bmc-job-rule-print-exp-pmw-88-3190142/"},{"Title":"“इथे तर भाजपाची हौदा-हौदाने…”, बिरबलाचा उल्लेख करत काँग्रेसचा भाजपाला खोचक टोला!","Content":"\"एक सल्ला - शांतपणे ऋतुजा लटके यांना पाठिंबा देऊन निवडणूक बिनविरोध करा. वक्त रहते संभल जाओ, वरना...!\"","PublishDate":"Thu, 13 Oct 2022 12:48:08 +00:00","Link":"https://www.loksatta.com/mumbai/congress-sachin-sawant-on-rutuja-latke-resignation-high-court-verdict-case-pmw-88-3190058/"},{"Title":"“एवढा क्रूर प्रकार करायलाच हवा का? एका व्यक्तीसाठी..”, आदित्य ठाकरेंचा सत्ताधाऱ्यांवर हल्लाबोल!","Content":"आदित्य ठाकरे म्हणतात, \"अशा निवडणुकीतही खोके सरकार इतकं निर्दयी होऊ शकतं. असे खेळ खेळू शकतं. हा लोकशाहीतला...!\"","PublishDate":"Thu, 13 Oct 2022 12:23:31 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-aaditya-thackeray-slams-eknath-shinde-group-rutuja-latke-resignation-case-bmc-pmw-88-3189998/"},{"Title":"एसटी महामंडळाकडून प्रवाशांना दिवाळी भेट; सणासुदीच्या काळात १५०० नव्या गाड्यांची सोय","Content":"एसटी महामंडळाने दरवर्षीप्रमाणे नियमित बस फेऱ्यांबरोबरच एक हजार ४९४ जादा बसगाड्या उपलब्ध करून दिल्या आहेत.","PublishDate":"Thu, 13 Oct 2022 12:19:33 +00:00","Link":"https://www.loksatta.com/mumbai/1500-extra-buses-of-st-on-the-occasion-of-diwali-mumbai-print-news-dpj-91-3189841/"},{"Title":"“शरद पवार सोबत असल्यानंतर…”; ‘वादळं निर्माण करणारे’ असा उल्लेख करत उद्धव ठाकरेंचं विधान; ‘लढाईच्या क्षणा’बद्दलही बोलले","Content":"शरद पवार हे मंचावर बसलेले असतानाच उद्धव ठाकरेंनी त्यांच्यासंदर्भात हे विधान केलं.","PublishDate":"Thu, 13 Oct 2022 12:14:48 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-praises-ncp-chief-sharad-pawar-scsg-91-3189770/"},{"Title":"प्रत्यक्ष संपर्काविनाही यापुढे म्हाडा घरांची सोडत ; दलालांच्या घुसखोरीला अटकाव शक्य?","Content":"म्हाडा घरांसाठी आता यापुढे सोडत जाहीर होईल तेव्हा इच्छुकांचा म्हाडा कार्यालयाशी अजिबात संपर्क येणार नाही.","PublishDate":"Thu, 13 Oct 2022 12:05:18 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-new-proposal-for-house-lottery-to-curb-corruption-mumbai-print-news-zws-70-3189889/"},{"Title":"ऋुतुजा लटकेंनी ही निवडणूक लढवू नये यासाठी शेवटच्या मिनिटापर्यंत प्रयत्न केले गेले – अनिल परब","Content":"एखादी विधावा महिला जेव्हा निवडणुकीला उतरते त्यावेळी खरं म्हणजे ...; असंही परब म्हणाले आहेत.\n","PublishDate":"Thu, 13 Oct 2022 11:47:59 +00:00","Link":"https://www.loksatta.com/mumbai/last-minute-efforts-were-made-to-prevent-rituja-latke-from-contesting-this-election-anil-parab-targets-opponents-msr-87-3189806/"},{"Title":"मुंबईवरील दहशतवादी हल्ल्याच्या खुणा वागवणाऱ्या नरिमन हाऊसमध्ये साकारत आहे जागतिक दर्जाचे स्मारक-संग्रहालय!","Content":"मुंबईवरील २६/११ च्या हल्ल्याचे एकमेव स्मारक उभारण्याकरता मुंबईकरांना मदतीची साद!","PublishDate":"Thu, 13 Oct 2022 11:44:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-terrorist-attack-nariman-house-museum-memorial-pmw-88-3189812/"},{"Title":"“जर छगन भुजबळांनी शिवसेना सोडली नसती, तर….”, उद्धव ठाकरेंचं ‘ते’ विधान ऐकून शरद पवारांनाही हसू अनावर","Content":"'भुजबळांनी शिवसेना सोडली तो मोठा धक्का', उद्धव ठाकरेंनी सांगितली आठवण\n","PublishDate":"Thu, 13 Oct 2022 11:33:54 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-on-ncp-chhagan-bhujbal-being-chief-minister-sgy-87-3189780/"},{"Title":"छगन भुजबळांचे कौतुक करताना शरद पवारांनी दिल्लीतील महाराष्ट्र सदनाचाही केला उल्लेख, म्हणाले…","Content":"नाशिकचा चेहरामोहरा बदलण्यात भुजबळांचं मोठं योगदान असल्याचंही पवारांनी सांगितलं आहे.\n","PublishDate":"Thu, 13 Oct 2022 11:25:59 +00:00","Link":"https://www.loksatta.com/mumbai/while-praising-chhagan-bhujbal-sharad-pawar-also-mentioned-maharashtra-sadan-in-delhi-msr-87-3189468/"},{"Title":"“आल्या आल्या मला म्हणाले की अजिबात…”; सेनेतील फुटीनंतरच्या पहिल्याच भेटीत फारुख अब्दुल्लांनी उद्धव ठाकरेंना दिला धीर","Content":"मुंबईमधील एका कार्यक्रमामध्ये आज नॅशनल कॉन्फरन्स पक्षाचे अध्यक्ष व जम्मू-काश्मीरचे माजी मुख्यमंत्री फारुख अब्दुल्ला सहभागी झाले होते.","PublishDate":"Thu, 13 Oct 2022 11:03:20 +00:00","Link":"https://www.loksatta.com/mumbai/farooq-abdullah-asks-ex-cm-uddhav-to-fight-like-father-balasaheb-thackeray-scsg-91-3189619/"},{"Title":"Shinde vs Thackeray: शरद पवारांसमोरच उद्धव ठाकरेंचं शिंदे गटाला जाहीर आव्हान, मंचावरुनच म्हणाले “हिंमत असेल तर एका…”","Content":"...तर माझ्यावर पुन्हा हिंदुत्त्व सोडल्याचा आरोप होईल, भुजबळांचा उल्लेख करत उद्धव ठाकरेंची टिप्पणी\n","PublishDate":"Thu, 13 Oct 2022 10:48:13 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-uddhav-thackeray-challenge-to-eknath-shinde-faction-ncp-chhagan-bhujbal-birthday-sgy-87-3189643/"},{"Title":"मुंबई : मोटारगाडीची झाडाला धडक ; चालकासह दोघांचा मृत्यू, सात जण जखमी","Content":"विक्रोळी पोलिसांना घटनेची माहिती मिळताच त्यांनी घटनास्थळी धाव घेतली आणि स्थानिक रहिवाशांच्या मदतीने जखमींना गाडीतून बाहेर काढले. ","PublishDate":"Thu, 13 Oct 2022 10:24:31 +00:00","Link":"https://www.loksatta.com/mumbai/two-killed-including-driver-seven-injured-as-speeding-car-hit-tree-on-eastern-expressway-mumbai-print-news-zws-70-3189530/"},{"Title":"वातानुकूलित लोकलला वाढता प्रतिसाद ; पश्चिम रेल्वेवर एकाच दिवसांत १८ हजारांहून अधिक तिकिटांची विक्री","Content":"पश्चिम रेल्वेने प्रवाशांचा वाढता प्रतिसाद लक्षात घेऊन नव्या वेळापत्रकात आणखी ३१ वातानुकूलित लोकलच्या फेऱ्या सुरू करण्याचा निर्णय घेतला. ","PublishDate":"Thu, 13 Oct 2022 10:11:55 +00:00","Link":"https://www.loksatta.com/mumbai/ac-local-trains-on-western-railway-getting-good-response-from-passengers-mumbai-print-news-zws-70-3189528/"},{"Title":"“दबावाला बळी पडून…”, ऋतुजा लटकेंना न्यायालयाने दिलासा दिल्यानंतर उद्धव ठाकरे गटाची पहिली प्रतिक्रिया!","Content":"मुंबई उच्च न्यायालयाने उद्धव ठाकरे गटाच्या उमेदवार ऋतुजा लटके यांना मोठा दिलासा दिला आहे. ","PublishDate":"Thu, 13 Oct 2022 10:06:38 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-assembly-by-election-kishori-pednekar-comment-on-high-court-verdict-of-acceptance-of-rutuja-latke-resignation-prd-96-3189485/"},{"Title":"उच्च न्यायालयाचा ऋतुजा लटकेंना मोठा दिलासा! BMC ला खडसावले; राजीनामा स्वीकारण्याचा आदेश देत म्हणाले, “एका सामान्य कर्मचाऱ्याच्या…”","Content":"उद्धव ठाकरे यांच्या शिवसेनेच्या गटाची उमेदवारी मिळालेल्या ऋतुजा लटके यांना मोठा दिलासा.","PublishDate":"Thu, 13 Oct 2022 10:02:38 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-directs-bmc-to-issue-letter-of-regsignation-acceptance-to-rutuja-latke-to-contest-in-andheri-bypoll-elections-as-candidate-of-uddhav-thackeray-party-scsg-91-3189481/"},{"Title":"हुंड्यासाठीच्या हिंसाचारांचे गुन्हे तडजोडीने निकाली काढा ; न्यायालयाची केंद्र सरकारला सूचना","Content":"न्यायालयीन लढाईसाठी होणारा खर्चही अफाट असतो या सगळ्या त्रासाची उच्च न्यायालयाने दखल घेतली आहे.","PublishDate":"Thu, 13 Oct 2022 09:56:32 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-issues-notices-to-centre-over-dowry-related-violence-cases-mumbai-print-news-zws-70-3189471/"},{"Title":"मढमधील नवी पर्जन्य जलवाहिनी ढासळली; अवघ्या चार महिन्यांपूर्वी केलेल्या बांधकामाच्या दर्जावर प्रश्नचिन्ह","Content":"अवघ्या चार महिन्यात जलवाहिनी ढासळल्यामुळे जलवाहिनीच्या कामाबाबत प्रश्नचिन्ह उपस्थित झाले आहे.","PublishDate":"Thu, 13 Oct 2022 09:44:30 +00:00","Link":"https://www.loksatta.com/mumbai/the-new-water-pipeline-collapsed-in-madh-mumbai-print-news-dpj-91-3188842/"},{"Title":"Split AC देतो सांगून हॉटेल मालकाने भिंतीत भगदाड पाडून दिला ‘दोघांत एक’ एसी; मुंबईमधील फोटो ठरतोय ‘राष्ट्रीय चर्चेचा विषय’","Content":"शेजारच्या खोलीतील दोन व्यक्ती रात्री चारपर्यंत 'ए गणपत' गाणं लावून बसले होते, असंही हा फोटो शेअर करताना त्याने म्हटलं आहे.","PublishDate":"Thu, 13 Oct 2022 08:22:31 +00:00","Link":"https://www.loksatta.com/trending/mumbai-hotel-bizarre-innovation-of-splitting-split-ac-between-two-rooms-goes-viral-scsg-91-3189103/"},{"Title":"Andheri By Election: ऋतुजा लटके यांच्याबाबतीत भेदभाव का? मुंबई हायकोर्टाने खडसावलं, पालिका म्हणाली “आम्ही आदेश देतो, पण…”","Content":"पालिकेला विशेषाधिकार असताना राजीनामा का स्वीकारला जात नाही? हायकोर्टाने खडसावलं\n","PublishDate":"Thu, 13 Oct 2022 08:06:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-andheri-by-election-rutuja-latke-bmc-uddbhav-thackeray-eknath-shinde-sgy-87-3189105/"},{"Title":"अंधेरी पूर्व पोटनिवडणुकीच्या पार्श्वभूमीवर काँग्रेसमध्ये नाराजी? स्थानिक कार्यकर्त्यांनी घेतला मोठा निर्णय","Content":"अंधेरी पूर्व विधानसभा पोटनिवडणुकीमुळे राजकीय वर्तुळात वेगवेगळ्या घडामोडी घडत आहेत. ","PublishDate":"Thu, 13 Oct 2022 07:14:39 +00:00","Link":"https://www.loksatta.com/mumbai/congress-activists-upset-over-andheri-east-by-election-giving-resignation-prd-96-3188861/"},{"Title":"“शिवसेना कोणाची प्रायव्हेट पॉपर्टी नसेल तर…”; आदित्य ठाकरेंनी मुख्यमंत्री शिंदेंना ‘प्रायव्हेट लिमिटेड कंपनी’ टीकेवरुन दिलं ‘चॅलेंज’","Content":"मुख्यमंत्री शिंदें अनेक भाषणांमध्ये आणि प्रतिक्रिया देताना 'शिवसेना ही काही प्रायव्हेट लिमिटेड कंपनी नाही' असं म्हणाले आहेत. ","PublishDate":"Thu, 13 Oct 2022 06:38:34 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-on-cm-eknath-shinde-claim-saying-shivsena-is-not-private-limited-company-scsg-91-3188766/"},{"Title":"एमबीबीएस पदवी रद्द करण्यास नकार; खोट्या जात प्रमाणपत्रावर प्रवेश घेणाऱ्या डॉक्टरला उच्च न्यायालयाचा दिलासा","Content":"बनावट जात प्रमाणपत्र सादर करुन प्रवेश घेतल्याप्रकरणी न्यायालयाने संबंधित डॉक्टरला ११ लाख रुपयांचा दंड ठोठावला आहे. ","PublishDate":"Thu, 13 Oct 2022 06:34:29 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-courts-refusal-to-cancel-doctors-degree-who-admitted-on-fake-caste-certificate-mumbai-print-news-dpj-91-3188805/"},{"Title":"‘गिरणी कामगारांच्या घरांच्या प्रश्नासाठी लवकरच संयुक्त बैठक’; सरकारचे आंदोलनकर्त्या कामगारांना आश्वासन","Content":"दीड लाख गिरणी कामगारांच्या घरांचा प्रश्न मार्गी लावण्यासाठी ठोस धोरण जाहीर करावे, या मागणीसाठी गिरणी कामगारांकडून आझाद मैदानावर आंदोलन करण्यात आले.","PublishDate":"Thu, 13 Oct 2022 06:14:18 +00:00","Link":"https://www.loksatta.com/mumbai/the-government-assured-the-agitating-workers-that-a-joint-meeting-would-soon-be-held-for-the-mill-workers-housing-issue-mumbai-print-news-dpj-91-3188776/"},{"Title":"मुंबई महापालिकेकडून नायर रुग्णालयाच्या विस्ताराची जागा बिल्डरला; उच्च न्यायालयाकडून ताशेरे","Content":"भूखंड विकासकाकडून ताब्यात घेऊन रुग्णालयाला देण्याचे आदेश महानगरपालिकेला द्यावेत या मागणीसाठी इम्रान कुरेशी यांनी जनहित याचिका दाखल केली होती.","PublishDate":"Thu, 13 Oct 2022 05:51:34 +00:00","Link":"https://www.loksatta.com/mumbai/regarding-land-of-nair-hospital-high-courts-stern-remarks-on-municipal-officials-mumbai-print-news-dpj-91-3188665/"},{"Title":"शिंदे, फडणवीस, नार्वेकर एकाच मंचावर; बैठकीला उपस्थित असलेले सरनाईक म्हणाले, “मुख्यमंत्री आणि उपमुख्यमंत्र्यांनी बैठकीत…”","Content":"उद्धव ठाकरे यांचे स्वीय सहाय्यक आणि शिवसेनेचे सचिव मिलिंद नार्वेकर हे मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्यासमवेत मंचावर उपस्थित होते.","PublishDate":"Thu, 13 Oct 2022 05:09:46 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-cricket-association-mca-elections-2022-shelar-and-pawar-members-meet-in-presence-of-cm-shinde-dmc-fadnavis-milind-narvekar-was-also-present-rno-news-scsg-91-3188525/"},{"Title":"“शिंदे साहेब मर्द आहेत, उद्धव ठाकरेंनाच असले बायकी…” लटकेंच्या राजीनाम्यासाठी दबाव टाकल्याच्या आरोपावर शिंदे गट संतापला","Content":"ऋतुजा लटके आणि एकनाथ शिंदे यांची कोणतीही भेट झाली नाही, पावसकरांचा दावा\n","PublishDate":"Thu, 13 Oct 2022 04:15:52 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-andheri-by-election-kiran-pavaskar-anil-parab-rutuja-latke-bmc-uddhav-thackeray-eknath-shinde-sgy-87-3188469/"},{"Title":"संजय राऊतांचं आईला भावनिक पत्र, प्रश्न विचारताच गिरीश महाजनांनी दिली प्रतिक्रिया, म्हणाले, “जेलमध्ये गेल्यावर भावना…”","Content":"संजय राऊतांच्या पत्रावर गिरीश महाजनांनी केलं भाष्य\n","PublishDate":"Thu, 13 Oct 2022 03:25:54 +00:00","Link":"https://www.loksatta.com/maharashtra/bjp-girish-mahajan-on-shivsena-sanjay-raut-letter-to-his-mother-from-jail-sgy-87-3188409/"},{"Title":"‘भाजपाची ढाल अन् गद्दारांची तलवार’ टीकेवरुन फडणवीस संतापले; ठाकरे गटाला लक्ष्य करत म्हणाले, “याहून मोठी गद्दारीच…”","Content":"निवडणूक आयोगाने ठाकरे गटाला सोमवारी ‘धगधगती मशाल’ हे निवडणूक चिन्ह दिले तर शिंदे गटाला मंगळवारी ‘ढाल-तलवार’ (एक ढाल, दोन तलवारी) चिन्ह देण्यात आलं.","PublishDate":"Thu, 13 Oct 2022 03:25:52 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-slams-opposition-over-their-comment-on-shinde-group-new-symbol-shield-and-sword-mentions-chatrapati-shivaji-maharaj-scsg-91-3188390/"},{"Title":"Rutuja Latke Resignation: लटकेंच्या राजीनाम्याबद्दल विचारलं असता फडणवीस म्हणाले, “कोणाला कोणाकडून लढायचं आहे याचं…”","Content":"लटके यांचा पालिका सेवेचा राजीनामा मंजूर करण्याबाबत सुरु असलेल्या आरोप-प्रत्यारोपांच्या पार्श्वभूमीवर फडणवीसांचं विधान","PublishDate":"Thu, 13 Oct 2022 02:52:09 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypoll-rutuja-latke-resignation-devendra-fadnavis-reacts-scsg-91-3188369/"},{"Title":"राज्यात केंद्राच्या योजनांचा बोजवारा; कामाची गती वाढविण्याचे मुख्यमंत्र्यांचे आदेश","Content":"केंद्र सरकारच्या महत्त्वाकांक्षी योजनांची राज्यात कासवगतीने अंमलबजावणी सुरू असून अनेक योजना कागदावरच आहेत. त्यामुळे केंद्राकडून मिळणाऱ्या कोटय़वधी रुपयांच्या निधीवर सरकारला पाणी सोडावे लागू शकते. ","PublishDate":"Wed, 12 Oct 2022 19:40:02 +00:00","Link":"https://www.loksatta.com/mumbai/centre-schemes-in-the-state-chief-minister-order-to-increase-the-speed-of-work-ysh-95-3188291/"},{"Title":"मुख्यमंत्र्यांना दहा स्मरणपत्रे पाठवूनही घर नाही; विधान परिषदेच्या विरोधी पक्षनेत्याची नाराजी","Content":"विधान परिषदेचे विरोधी पक्ष नेते अंबादास दानवे यांनी आपल्या हक्काच्या घरासाठी आतापर्यंत दहा स्मरणपत्रे मुख्यमंत्री एकनाथ शिंदे यांना पाठविली आहेत.","PublishDate":"Wed, 12 Oct 2022 19:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/sending-ten-reminders-chief-minister-no-house-displeasure-leader-opposition-legislative-council-ysh-95-3188288/"},{"Title":"वीज मनोरे, वाहिन्या उभारण्यासाठी शेतकऱ्यांना दुप्पट मोबदला ","Content":"राज्यात विविध ठिकाणी उभारण्यात येणाऱ्या अति उच्च दाब पारेषण वाहिन्यांसाठीच्या मनोऱ्यांसाठी वापरण्यात येणाऱ्या जमिनीसाठी शेतकऱ्यांना बाजारभावाच्या दुप्पट मोबदला देण्याचा निर्णय बुधवारी राज्य मंत्रिमंडळाच्या बैठकीत घेण्यात आला. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/double-payment-to-farmers-for-setting-up-power-towers-ysh-95-3188159/"},{"Title":"पालिका आयुक्तांवर कोणताही दबाव नाही; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"ऋतुजा लटके यांचा राजीनामा मंजूर करण्यासंदर्भात महापालिका आयुक्त इक्बालसिंह चहल यांच्यावर राज्य सरकारचा कोणताही दबाव नसून ते नियमाप्रमाणे योग्य निर्णय घेतील, असे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी बुधवारी येथे सांगितले. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/there-is-no-pressure-on-municipal-commissioners-assertion-by-devendra-fadnavis-ysh-95-3188160/"},{"Title":"तांत्रिक मुद्दय़ामुळे लटकेंची उमेदवारी अधांतरी; राजीनामा मंजूर न करण्यासाठी महापालिका आयुक्तांवर दबाव असल्याचा आरोप","Content":"ऋतुजा लटके या मुंबई महापालिकेत लिपीक म्हणून कार्यरत आहेत. त्यांनी नियमांनुसार महापालिकेकडे राजीनामा दिला असून त्या तृतीय श्रेणीतील कर्मचारी असल्याने त्यांचा राजीनामा आयुक्तांपर्यंत न जाता विभागीय पातळीवर मंजूर होणे आवश्यक होते. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latke-candidature-technical-issues-alleged-municipal-commissioner-not-approve-resignation-ysh-95-3188173/"},{"Title":"शिवसेनेकडून आयुक्तांची मनधरणी; पदाधिकारी मुख्यालयात, राजीनाम्यावर निर्णय नाहीच","Content":"लटके यांचा राजीनामा मंजूर करावा यासाठी बुधवारी  शिवसेनेचे माजी नगरसेवक, पदाधिकारी महानगरपालिका मुख्यालयातील आयुक्तांच्या दालनात ठाण मांडून बसले होते. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/commissioner-shiv-sena-at-the-official-headquarters-no-decision-on-resignation-ysh-95-3188175/"},{"Title":"अकोला लोकसभा मतदारसंघातील निवडणुकीसारखाच अंधेरीत प्रयोग?","Content":"अंधेरी पूर्व विधानसभा मतदारसंघाचे आमदार रमेश लटके यांच्या निधनामुळे रिक्त असलेल्या जागेवर निवडणूक जाहीर झाली आहे.","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/akola-loksabha-constituency-same-as-elections-shiv-sena-andheri-assembly-elections-candidate-rituja-latke-ysh-95-3188176/"},{"Title":"ठाकरे गटाकडून अन्य उमेदवारांची तयारी","Content":"अंधेरी (पूर्व) विधानसभा पोटनिवडणुकीवरून राजकीय वातावरण चांगलेच तापले असून भाजपचे नेते मुरजी पटेल हे गुरुवारी सकाळी नऊ वाजता उमेदवारी अर्ज दाखल करणार आहेत. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/preparation-of-other-candidates-shiv-sena-andheri-assembly-election-politics-ysh-95-3188158/"},{"Title":"मुंबई पालिकेला राजीनामा स्वीकारण्याचे आदेश द्या; ऋतुजा लटके उच्च न्यायालयात, आज तातडीची सुनावणी","Content":"मुंबईतील अंधेरी पूर्व विधानसभा मतदारसंघात ३ नोव्हेंबर रोजी होणाऱ्या पोटनिवडणुकीसाठी उद्धव ठाकरे यांच्या शिवसेनेच्या गटाची उमेदवारी मिळालेल्या ऋतुजा लटके यांनी बुधवारी मुंबई उच्च न्यायालयात धाव घेतली. ","PublishDate":"Wed, 12 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/order-mumbai-municipality-to-accept-the-resignation-rituja-latke-in-high-court-urgent-hearing-today-ysh-95-3188174/"},{"Title":"अखेर एसटीच्या अधिकारी, कर्मचाऱ्यांना वेतन मिळाले","Content":"या महिन्याचे वेतन पुढील महिन्यात मिळावे यासाठी राज्य शासनाकडे एसटी महामंडळाने आर्थिक मदत मागितली आहे.","PublishDate":"Wed, 12 Oct 2022 17:29:30 +00:00","Link":"https://www.loksatta.com/mumbai/msrtc-officers-employees-get-salary-mumbai-print-news-zws-70-3188223/"},{"Title":"बनावट प्रतिज्ञापत्रांच्या तपासाची व्याप्ती वाढली ; गुन्हे शाखेची पथके मुंबईबाहेर","Content":"वांद्रे न्यायालयात कामानिमित्त आलेल्या एका सेवानिवृत्त बीएआरसी कर्मचाऱ्याने या प्रतिज्ञापत्रांचे गठ्ठे पाहिले होते. ","PublishDate":"Wed, 12 Oct 2022 17:21:57 +00:00","Link":"https://www.loksatta.com/mumbai/crime-branch-team-out-of-mumbai-for-investigation-into-fake-affidavit-case-mumbai-print-news-zws-70-3188187/"},{"Title":"पाच कोटींचे खंडणी प्रकरणः तुरुंगातून छोटा शकीलच्या मेहूण्यासह दोघांचा ताबा – गुन्हे शाखेची कारवाई","Content":"आरोपी शहा याच्या सांगण्यावरून छोटा शकीलचा मेहूण आरीफ अबुबकर शेख ऊर्फ आरीफ भाईजान याने तक्रारदाराला धमकावले.","PublishDate":"Wed, 12 Oct 2022 17:12:49 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-crime-branch-arrests-chhota-shakeel-s-kin-in-5-crore-extortion-case-from-jail-mumbai-print-news-zws-70-3188186/"},{"Title":"सोन्याच्या तस्करीसाठी बनवला विशेष कोट; सुदानमधील दोन नागरिकांसह तिघांना अटक; विमानतळावरून १० किलो सोने जप्त","Content":"मोहम्मद हसन सुमेदा (४४) हा भारतीय प्रवाशाने विमानतळावरील ग्रीन चॅनल ओलांडल्यानंतर त्याला बुधवारी सीमाशुल्क विभागाच्या अधिकाऱ्यांनी ताब्यात घेतले. ","PublishDate":"Wed, 12 Oct 2022 16:52:54 +00:00","Link":"https://www.loksatta.com/mumbai/gold-seized-at-mumbai-airport-two-sudanese-nationals-arrested-mumbai-print-news-zws-70-3188124/"},{"Title":"लटके यांचा दोनदा राजीनामा ; राजीनाम्याचा घोळ मर्जीतील उमेदवारासाठी ; भाजपचा आरोप","Content":"आपल्या मर्जीतील उमेदवाराला तिकीट देण्यासाठी हे राजीनाम्याचे नाट्य सुरू असल्याचा आरोप भाजपने केला आहे.","PublishDate":"Wed, 12 Oct 2022 16:43:31 +00:00","Link":"https://www.loksatta.com/mumbai/rituja-latke-resigned-twice-from-executive-assistant-post-of-bmc-mumbai-print-news-zws-70-3188122/"},{"Title":"मुंबई विद्यापीठाच्या परीक्षा ४ नोव्हेंबरपासून","Content":"करोनाच्या साथीनंतर शैक्षणिक क्षेत्र पूर्ववत झाले असून विद्यार्थ्यांच्या परीक्षा ऑफलाईन पद्धतीनेच होणार आहेत.","PublishDate":"Wed, 12 Oct 2022 16:27:09 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-university-releases-revised-winter-exam-date-for-all-courses-mumbai-print-news-zws-70-3188100/"},{"Title":"मुंबईत रविवारपासून जमावबंदी","Content":"मुंबई पोलिसांच्या आदेशानुसार पाच किंवा अधिक व्यक्तींनी एकत्र येण्यास प्रतिबंध घालण्यात आले आहेत. ","PublishDate":"Wed, 12 Oct 2022 16:21:12 +00:00","Link":"https://www.loksatta.com/mumbai/section-144-to-impose-in-mumbai-from-sunday-to-maintain-law-and-order-mumbai-print-news-zws-70-3188098/"},{"Title":"“संजय राऊत मला भेटतात तेव्हा दोनच प्रश्न विचारतात ते म्हणजे…”, भाऊ सुनिल राऊतांची भावनिक प्रतिक्रिया","Content":"तुरुंगात असलेल्या शिवसेना खासदार संजय राऊत यांनी एक भावनिक पत्र लिहिलं. त्यावर त्यांचे बंधू आणि शिवसेनेचे आमदार सुनिल राऊत यांनीही भावनिक प्रतिक्रिया दिली.","PublishDate":"Wed, 12 Oct 2022 16:01:53 +00:00","Link":"https://www.loksatta.com/mumbai/sunil-raut-tell-two-question-which-sanjay-raut-ask-regularly-when-meet-rno-news-pbs-91-3188081/"},{"Title":"Andheri election : उद्धव ठाकरेंची पेटलेली मशाल विझवण्याचं काम आम्ही करणार – रामदास आठवले","Content":"‘आम्हाला भाजपाचं कमळ फुलवायचं आहे आणि...’;असंही आठवलेंनी म्हटलेलं आहे.\n","PublishDate":"Wed, 12 Oct 2022 14:35:32 +00:00","Link":"https://www.loksatta.com/mumbai/we-will-do-the-job-of-extinguishing-the-burning-torch-of-uddhav-thackeray-ramdas-aathwale-msr-87-3187911/"},{"Title":"तुरुंगातील संजय राऊतांचं आईला भावनिक पत्र, भाऊ सुनिल राऊत म्हणाले, “मागील ६१ वर्षात ते…”","Content":"ईडीने अटक केल्यानंतर न्यायालयीन कोठडीत असलेले शिवसेनेचे खासदार संजय राऊत यांनी आपल्या आईला एक भावनिक पत्र लिहिलं. सुनिल राऊत यांनीही या पत्रावर आपली भावना व्यक्त केली.","PublishDate":"Wed, 12 Oct 2022 14:11:00 +00:00","Link":"https://www.loksatta.com/mumbai/sunil-raut-first-reaction-on-letter-of-brother-sanjay-raut-to-mother-from-jail-rno-news-pbs-91-3187965/"},{"Title":"तुम्हाला मंत्रिपदासाठी शिंदे गटाने विचारलं आहे का? विश्वनाथ महाडेश्वरांकडे पाहत ऋतुजा लटके म्हणाल्या, “मी…”","Content":"पत्रकारांनी ऋतुजा लटकेंना शिंदे गटाकडून मंत्रिपदासाठी विचारणा झालीय का? असा थेट प्रश्न विचारला. मात्र, त्यांनी यावर थेट बोलणं टाळलं.","PublishDate":"Wed, 12 Oct 2022 13:48:37 +00:00","Link":"https://www.loksatta.com/mumbai/rutuja-latake-reaction-on-question-about-minister-ship-offer-by-shinde-faction-rno-news-pbs-91-3187834/"},{"Title":"धारावी पुनर्विकास प्रकल्प : बांधकामासाठी आठ, तर सल्लागारपदासाठी अकरा कंपन्या उत्सुक","Content":" बहुचर्चित आणि महत्त्वाकांक्षी अशा धारावी पुनर्विकास प्रकल्पाच्या बांधकामासाठी आणि प्रकल्प व्यवस्थापन सल्लागारपदासाठी मागविण्यात आलेल्या निविदेला अखेर चांगला प्रतिसाद मिळाला आहे. ","PublishDate":"Wed, 12 Oct 2022 13:01:09 +00:00","Link":"https://www.loksatta.com/mumbai/eight-companies-for-construction-of-dharavi-redevelopment-project-and-eleven-companies-for-consultancy-mumbai-print-news-amy-95-3187691/"},{"Title":"मुंबई : दिवाळीनिमित्त ‘बेस्ट’ भेट ; नऊ रुपयांमध्ये पाच फेऱ्यांचा प्रवास","Content":"बेस्ट प्रवाशांना दिवाळीत अवघ्या नऊ रुपयांमध्ये पाच फेऱ्यांचा प्रवास करता येणार आहे. बेस्ट उपक्रमाने डिजिटल बस प्रवासाला प्रोत्साहन देण्यासाठी ही दिवाळी योजना जाहीर केली आहे. ","PublishDate":"Wed, 12 Oct 2022 12:55:06 +00:00","Link":"https://www.loksatta.com/mumbai/on-the-occasion-of-diwali-five-round-trips-in-best-bus-for-nine-rupees-3187690/"},{"Title":"“…मग तेव्हा तुमचे अभिव्यक्ती स्वातंत्र कुठे गेले होते?” ठाकरे गटातील नेत्यांना नरेश म्हस्केंचे प्रत्युत्तर","Content":"मुख्यमंत्री एकनाथ शिंदे, केंद्रीय मंत्री नारायण राणे आणि पंतप्रधान नरेंद्र मोदी यांची नक्कल केल्याप्रकरणी ठाकरे गटाच्या नेत्यांवर गुन्हा दाखल करण्यात आला होता. ","PublishDate":"Wed, 12 Oct 2022 12:36:46 +00:00","Link":"https://www.loksatta.com/mumbai/naresh-maske-replied-to-thackeray-group-leader-on-freedom-of-expression-spb-94-3187241/"},{"Title":"“कर्मचाऱ्याचा राजीनामा मंजूर करण्यासाठी…”, आयुक्तांच्या भेटीनंतर ऋतुजा लटकेंच्या राजीनाम्यावर विश्वनाथ महाडेश्वरांची प्रतिक्रिया","Content":"शिवसेना नेते आणि मुंबईचे माजी महापौर विश्वनाथ महाडेश्वर यांनी आयुक्त चहल यांची भेट घेतली. त्यानंतर त्यांनी ऋतुजा लटकेंच्या राजीनाम्यावर भाष्य केलं.","PublishDate":"Wed, 12 Oct 2022 12:16:31 +00:00","Link":"https://www.loksatta.com/mumbai/vishwanath-mahadik-comment-on-resignation-of-rutuja-latake-in-bmc-rno-news-pbs-91-3187573/"},{"Title":"…तर मी उद्या बाळासाहेबांना काय तोंड दाखवू? संजय राऊतांचा आईला सवाल; म्हणाले, “ठाकऱ्यांची साथ सोडा असे…”","Content":"ईडीची धाड पडली त्या दिवशी नेमकं काय घडलं याबद्दलही राऊत यांनी भाष्य केलं आहे.","PublishDate":"Wed, 12 Oct 2022 11:06:31 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-letter-to-mother-says-how-can-i-show-face-to-balasaheb-thackeray-if-i-bow-down-now-scsg-91-3187247/"}]