[{"Title":"'४ वेळा मुख्यमंत्री, २० वर्ष केंद्रात मंत्री, ५० वर्ष आमदार, एवढ्या वर्षात काय केलं?, नितेश राणेंचा हल्लाबोल","Content":"४ वेळा मुख्यमंत्री, जवळपास २० वर्ष केंद्रात मंत्री, पन्नास वर्ष आमदार किंवा खासदार, अनेक संस्थांवर अध्यक्ष तरी पवार साहेब बेरोजगारी, शेतकरी आत्महत्या वगैरेवर भाष्य करतात. मग प्रश्न पडतो इतके वर्ष तुम्ही काय केलं? तेव्हा काहीतरी केलं असतं तर लोकांनी तुम्हाला डोक्यावर घेतलं असतं, असं म्हणत निलेश राणे यांनी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्यावर हल्लाबोल केला आहे.","PublishDate":"Tue, 10 May 2022 17:39:27 +00:00","Link":"https://maharashtratimes.com/articleshow/91475776.cms"},{"Title":"शिवसेनेशी पंगा घेतलेल्या राणा दाम्पत्याला मुंबई पालिकेची अवैध बांधकामाबाबत नोटीस, ७ दिवसांत....","Content":"राणा दाम्पत्याला मुंबई पालिकेने मंगळवारी कलम ३५३ अन्वये नोटीस बजावली. खारमधील घरातील अवैध बांधकामाबाबत सात दिवसात उत्तर देण्यास सांगण्यात आले आहे. समाधानकारक उत्तर न दिल्यास कलम ४७५ ए अंतर्गत कारवाई केली जाईल. कारावास आणि दंडास पात्र असलेला हा कायदा आहे असे नोटिशीत स्पष्ट केले आहे. महानगरपालिकेला दिलेल्या आरखडा आणि प्रत्यक्ष बांधकाम बदल केल्याचे अधिकाऱ्यांच्या निदर्शनास आले आहे. ","PublishDate":"Tue, 10 May 2022 15:41:19 +00:00","Link":"https://maharashtratimes.com/articleshow/91473990.cms"},{"Title":"राज ठाकरे यांना अयोध्येला जाऊ द्या, विरोध करु नका, फडणवीसांचं भाजप खासदाराला आवाहन","Content":"राज ठाकरे यांच्या अयोध्या दौऱ्याला बृजभूषण सिंग का विरोध करत आहेत, हे मला माहिती नाही. माझं याविषयी त्यांच्याशी काही बोलणं झालेलं नाही. राज ठाकरेंना विरोध करण्याचं कारण मला समजलेलं नाही, पण माझं स्पष्ट मत आहे, रामाच्या चरणी जो जात असेल त्याला जाऊ दिलं पाहिजे. त्यांना विरोध करण्याचं काही कारण नाही, असं आवाहन फडणवीस यांनी केलं. मुंबईत पत्रकारांशी त्यांनी संवाद साधला.","PublishDate":"Tue, 10 May 2022 13:51:23 +00:00","Link":"https://maharashtratimes.com/articleshow/91472133.cms"},{"Title":"महापालिकांची अंतिम प्रभाग रचना १७ मे रोजी जाहीर होणार, निवडणुकांचं बिगुल लवकरच वाजणार?","Content":"महाराष्ट्रातील मुंबई, ठाणे, पुणे सह  १४ महापालिकांच्या अंतिम प्रभागरचना १७ मे रोजी जाहीर होणर आहेत. राज्य निवडणूक आयोगानं या संदर्भात परिपत्रक जारी केलं आहे. ","PublishDate":"Tue, 10 May 2022 13:39:45 +00:00","Link":"https://maharashtratimes.com/articleshow/91471968.cms"},{"Title":"सर्वोच्च न्यायालयाच्या आदेश उल्लंघन भोवलं, मुंबईत तिसऱ्या मशिदीवर गुन्हा","Content":"मुंबई पोलिसांनी आणखी एका मशिदीवर सर्वोच्च न्यायालयाच्या आदेशाचं उल्लंघन केल्यानं कारवाई करण्यात आली आहे. आणखी एका मशिदीवर पार्कसाईट पोलीस स्टेशनला गुन्हा नोंदवण्यात आला आहे. ","PublishDate":"Tue, 10 May 2022 13:28:55 +00:00","Link":"https://maharashtratimes.com/articleshow/91471576.cms"},{"Title":"संदीप देशपांडेंना पोलिस असे शोधतायेत जसं ते रझाकार आहेत, राज ठाकरे सरकारवर तुटून पडले","Content":"राज ठाकरे यांच्या अल्टीमेटनंतर अनेक मनसे कार्यकर्त्यांनी आक्रमक होत आंदोलन करण्याचा प्रयत्न केला. यादरम्यान पोलिस आणि मनसे पदाधिकारी अनेक ठिकाणी आमने सामने आले. इकडे मुंबईतील दादर परिसरात आंदोलनावेळी संदीप देशपांडे पोलिसांच्या हातावरी तुरी देऊन निसटले. त्यांना शोधण्यासाठी सध्या पोलिस पथक काम करत आहे. याचाच धागा पकडत राज ठाकरेंनी सरकारवर निशाणा साधलाय.","PublishDate":"Tue, 10 May 2022 12:07:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91469813.cms"},{"Title":"आमच्यासाठी खोदलेल्या खड्ड्यात देशातील सगळ्या ओबीसींचे आरक्षण गेले, भुजबळांची भाजपवर टीका","Content":"सर्वोच्च न्यायालयाने निवडणूक आयोगाला दिलेल्या आदेशानुसार दोन आठवड्यात निवडणूक कार्यक्रम जाहीर करण्यास सांगितले आहे. त्यावर भुजबळ यांनी भाजपवर निशाणा साधला आहे.","PublishDate":"Tue, 10 May 2022 11:43:41 +00:00","Link":"https://maharashtratimes.com/articleshow/91468755.cms"},{"Title":"सहनशीलतेचा अंत पाहू नका, सत्तेचा ताम्रपट घेऊन कुणी येत नाही, उद्धवजी तुम्हीही नाही, राज ठाकरे आक्रमक","Content":"सर्व देशबांधवांना मशिदींवरील भोंगे उतरवण्यासाठी मी पत्राद्वारे आवाहन केल्यानंतर महाराष्ट्र राज्य सरकार बेभान होऊन अंगात आल्यासारखं वागत आहे. सहनशीलतेचा अंत पाहू नका, सत्तेचा ताम्रपट घेऊन कुणी येत नाही, उद्धवजी तुम्हीही नाही!, असा इशारा मनसे अध्यक्ष राज ठाकरे यांनी दिला आहे.","PublishDate":"Tue, 10 May 2022 11:30:43 +00:00","Link":"https://maharashtratimes.com/articleshow/91468696.cms"},{"Title":"मनसेच्या संदीप देशपांडे आणि संतोष धुरींना धक्का; जामीन अर्जावरील सुनावणी लांबणीवर","Content":"अटक टाळण्यासाठी मनसेचे नेते संदीप देशपांडे आणि संतोष धुरी यांनी कोर्टात धाव घेतली होती, मात्र आज कोर्टात सुनावणी होऊ शकली नाही.","PublishDate":"Tue, 10 May 2022 09:39:30 +00:00","Link":"https://maharashtratimes.com/articleshow/91465278.cms"},{"Title":"भाजप खासदाराचा आक्रमक इशारा, मात्र मनसेची सावध प्रतिक्रिया; काय म्हणाले नांदगावकर?","Content":"राज ठाकरेंसोबतची बैठक संपल्यानंतर बाळा नांदगावकरांनी या बैठकीबाबत माहिती दिली आहे. तसंच भाजप खासदार बृजभूषण सिंह यांनी दिलेल्या इशारऱ्यावरही भाष्य केलं आहे.","PublishDate":"Tue, 10 May 2022 08:16:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91463645.cms"},{"Title":"मुंबईकरांसाठी महत्त्वाची बातमी, ईस्टर्न एक्स्प्रेस हायवेवरील महत्त्वाचा उड्डाणपूल १२ दिवस राहणार बंद","Content":"ईस्टर्न एक्स्प्रेस हायवेवरील जोगेश्वरी-विक्रोळी लिंकरोड जंक्शनचा उड्डाणपूल १२ दिवस बंद राहणार. दुरुस्तीच्या कामासाठी १३ मेपासून हा उड्डाणपूल वाहतुकीसाठी बंद राहील.  ","PublishDate":"Tue, 10 May 2022 06:22:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91460822.cms"},{"Title":"'तपास यंत्रणांच्या रडारवरील कंपन्यांकडून सोमय्यांची खंडणीखोरी सुरू आहे' संजय राऊतांचा घणाघाती आरोप","Content":"किरीट सोमय्या यांच्या युवक प्रतिष्ठानला लाखो-करोडो रुपयांची देणगी देण्यात आल्याचा आरोप  केला आहे. तसेच, ईडीमध्ये हिम्मत असेल तर त्यांनी सोमय्यांवर कारवाई करावी असं आव्हानही त्यांनी दिलंय.","PublishDate":"Tue, 10 May 2022 05:48:32 +00:00","Link":"https://maharashtratimes.com/articleshow/91459915.cms"},{"Title":"'आरटीओ' करतंय काय?, अ‍ॅप बेस्ड टॅक्सी कंपन्यांकडून लूट सुरूच","Content":"अॅपवर आधारित टॅक्सी कंपन्यांकडून नागरिकांची लूट सुरूच आहे. मनमानी पद्धतीने भाडेवाढ सुरू असल्याने नागरिकांना मोठा फटका बसत आहे. पण या सर्व प्रकाराकडे आरटीओ मात्र मूग गिळून गप्प आहे. ","PublishDate":"Tue, 10 May 2022 05:06:30 +00:00","Link":"https://maharashtratimes.com/articleshow/91459250.cms"},{"Title":"राज ठाकरेंनी बोलावली मनसेच्या प्रमुख नेत्यांची बैठक; अयोध्या दौऱ्याबाबत खलबतं?","Content":"या बैठकीस मनसेचे सर्व नेते आणि सरचिटणीस उपस्थित राहण्याची शक्यता वर्तवण्यात येत आहे.","PublishDate":"Tue, 10 May 2022 02:57:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91456333.cms"},{"Title":"चीनमध्ये पुन्हा करोनाचा उद्रेक, पण फटका मुंबईतील रुग्णांना!","Content":"मुंबईत रुग्णांचे हाल होत आहेत. महापालिका रुग्णालयांमध्ये औषधांचा मोठा तुटवडा निर्माण झाला आहे. या प्रकरणी काँग्रेसने महापालिका आयुक्तांना पत्र लिहिले आहे. तर औषधांसाठी निविदा मागवण्यात आणखी उशीर लागणार आहे. ","PublishDate":"Tue, 10 May 2022 02:46:19 +00:00","Link":"https://maharashtratimes.com/articleshow/91456581.cms"},{"Title":"आता नाना पटोले अयोध्येला जाणार, महंतांचे आमंत्रण स्वीकारले","Content":"मनसे अध्यक्ष राज ठाकरे आणि शिवसेनेचे युवा नेते आदित्य ठाकरे हे अयोध्येच्या दौऱ्यावर जाणार आहेत. त्यांच्या या दौऱ्यावर टीका होत असताना आता काँग्रेसच प्रदेशाध्यक्ष नाना पटोले ही अयोध्येला जाणार असल्याची माहिती समोर आली आहे.  ","PublishDate":"Tue, 10 May 2022 02:27:11 +00:00","Link":"https://maharashtratimes.com/articleshow/91456307.cms"},{"Title":"खूशखबर! राज्य सरकारी कर्मचाऱ्यांना थकबाकीची रक्कम मिळणार जूनमध्ये","Content":"राज्य सरकारी कर्मचाऱ्यांसाठी आनंदाची बातमी आहे. जूनमध्ये कर्मचाऱ्यांना सातव्या वेतन आयोगाची थकबाकी मिळणार आहे. सातव्या वेतन आयोगाच्या थकबाकीच्या तिसऱ्या हप्त्याची रक्कम जूनच्या पगात मिळेल किंवा पीएफमध्ये जमा होईल. ","PublishDate":"Tue, 10 May 2022 02:09:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91456036.cms"},{"Title":"पत्नीला मारल्याच्या आरोपातून १३ वर्षांनी मुक्त, एका मजुराचे अपिल मान्य","Content":"पत्नीच्या अंगावर केरोसिन टाकून तिला जाळून ठार केल्याच्या गुन्ह्याखाली जन्मठेपेची शिक्षा भोगत असलेल्या पुण्यातील एका मजुराचे अपिल मान्य करत मुंबई उच्च न्यायालयाने त्याची शिक्षा नुकतीच रद्द केली. यामुळे १३ वर्षांच्या तुरुंगवासानंतर पतीची निर्दोष मुक्तता झाली आहे.","PublishDate":"Tue, 10 May 2022 01:59:47 +00:00","Link":"https://maharashtratimes.com/articleshow/91455924.cms"},{"Title":"अनिल देशमुख यांच्या हंगामी जामिनावर आज निर्णय","Content":"माजी गृहमंत्री अनिल देशमुख यांच्या जामिनावर आज सुनावणी आहे. वैद्यकीय उपचारासाठी हंगामी जामिनावर आज कोर्टाचा निर्णय येण्याची शक्यता आहे. देशमुख यांच्या खांद्यावरील शस्त्रक्रियेसाठी जामिनासाठी अर्ज करण्यात आला आहे.","PublishDate":"Tue, 10 May 2022 01:44:20 +00:00","Link":"https://maharashtratimes.com/articleshow/91455770.cms"},{"Title":"संपानंतर एसटी कर्मचाऱ्यांना मिळाला पहिला पगार; पण वरिष्ठ कर्मचाऱ्यांमध्ये नाराजी","Content":"संपानंतर कामावर परतलेल्या एसटी कर्मचाऱ्यांचा पहिलाच पगार झाला आहे. पण यावरून वरिष्ठ कर्मचाऱ्यांमध्ये मोठी नाराजी आहे. वरिष्ठ आणि कनिष्ठांच्या वेतनातील तफावत कमी झाल्याने ही नाराजी आहे.","PublishDate":"Tue, 10 May 2022 01:18:08 +00:00","Link":"https://maharashtratimes.com/articleshow/91455531.cms"},{"Title":"मुंबईच्या हार्बर मार्गावरील एसी लोकल बंद होणार!, मध्य रेल्वेच्या हालचाली","Content":"मुंबईच्या मध्य आणि पश्चिम रेल्वे मार्गांवर एसी लोकलला प्रवाशांचा मोठा प्रतिसाद मिळाला आहे. पण हार्बरवर हवा तेवढा प्रतिसाद मिळत नसल्याचं रेल्वेच्या निदर्शनास आलं आहे. यामुळे मध्य रेल्वेने आता हार्बर लोकलबाबत हालचाली सुरू केल्या आहेत.","PublishDate":"Tue, 10 May 2022 00:52:49 +00:00","Link":"https://maharashtratimes.com/articleshow/91455264.cms"},{"Title":"करोना केंद्रे बंद करण्याचा पवित्रा, मुंबई महापालिकेचा निर्णय","Content":"करोना रुग्णांची संख्या वाढत आहे. पण ती फार नाहीए. जूनमध्ये चौथी लाट येण्याची शक्यता वर्तवण्यात आली आहे. पण ही चौथी लाटही गंभीर स्वरुपाची नसेल, असा अंदाज वैद्यकीय तज्ज्ञांनी व्यक्त केला आहे. यामुळे आता मुंबई महापालिकेने मोठा निर्णय घेतला आहे. ","PublishDate":"Tue, 10 May 2022 00:40:05 +00:00","Link":"https://maharashtratimes.com/articleshow/91455152.cms"},{"Title":"अन्न कचऱ्यापासून निर्मित इलेक्ट्रिक व्हेईकल चार्ज करण्याचा देशातील पहिला मान मुंबईला","Content":"फूड वेस्टमधून निर्मित वीजेचा उपयोग करुन इलेक्ट्रिक व्हेईकल चार्ज करणारे भारतातील हे पहिलेच केंद्र आहे. अशा स्वरुपाचे केंद्र मुंबईतच नव्हे तर राज्यातील शक्य त्या ठिकाणी उभारण्याचा प्रयत्न करण्यात येत आहे. विशेषतः महामार्गांवर त्याचा प्राधान्याने विचार केला जाईल. त्यातून विद्युत वाहनांच्या वापराला चालना तर मिळेलच, सोबत सेंद्रिय, जैविक स्वरुपाच्या कचऱ्याचे योग्य व्यवस्थापन देखील होईल, असे मंत्री आदित्य ठाकरे यांनी नमूद केले.","PublishDate":"Mon, 09 May 2022 18:00:05 +00:00","Link":"https://maharashtratimes.com/articleshow/91451241.cms"},{"Title":"शाहरुख खानच्या घराजवळील इमारतीला भीषण आग, अग्निशमन दलाच्या १७ गाड्या घटनास्थळी","Content":"अभिनेता शाहरुख खानच्या मन्नत घराजवळील एका इमारतीला भीषण आग लागल्याची माहिती हाती येत आहे. आगीची माहिती मिळताच अग्निशमन दलाच्या गाड्या घटनास्थळी दाखल झाल्या असून आग विझवण्याचे शर्तीचे प्रयत्न सुरू असल्याची माहिती आहे.","PublishDate":"Mon, 09 May 2022 16:27:18 +00:00","Link":"https://maharashtratimes.com/articleshow/91449927.cms"},{"Title":"मुंबईत NIA चं ऑपरेशन 'डी गँग', 29 ठिकाणी छापेमारी, दिवसभरात काय काय घडलं? वाचा...","Content":"सकाळी साडे सहा वाजल्यापासून सुरु असलेल्या छापेमारीनंतर एनआयएने चौकशीसाठी खंडवानी यांना ताब्यात घेतलं. दुसरीकडे छोटा शकिलचा साडू सलीम फ्रूटला ग्रँट रोड इथून एनआयएने ताब्यात घेतलं. तर माहिममधून छोटा शकिलशी संबंधित मोबिडा भिवंडीवाला या महिलेला एनआयएने ताब्यात घेतलंय. तसंच पायधुनी भागातल्या एका ७१ वर्षीय व्यक्तीच्या घरीही एनआयएने छापेमारी केली आहे. संबंधित व्यक्ती दाऊद ट्रस्ट नावाची संस्था चालवत असल्याची माहिती आहे.","PublishDate":"Mon, 09 May 2022 15:51:26 +00:00","Link":"https://maharashtratimes.com/articleshow/91448386.cms"},{"Title":"मुंबईसह १४ महानगरपालिकांची अंतिम प्रभागरचना १७ मे रोजी","Content":"सर्वोच्च न्यायालयाच्या आदेशानुसार राज्य निवडणूक आयोगाने मुंबईसह १४ महापालिकांची निवडणूक प्रक्रिया पुन्हा सुरू केली असून १७ मे रोजी या महापालिकांची अंतिम प्रभागर चना जाहीर करण्याचे आदेश निवडणूक आयोगाने महानगरपालिकांना मंगळवारी दिले.","PublishDate":"Tue, 10 May 2022 18:47:27 +00:00","Link":"https://www.loksatta.com/mumbai/final-ward-formation-municipal-corporations-including-mumbai-order-supreme-court-municipal-corporation-election-ysh-95-2923044/"},{"Title":"महाविकास आघाडीला दिलासा; ओबीसी आरक्षणप्रश्नी भाजपशासित मध्य प्रदेशलाही झटका","Content":"महाराष्ट्राप्रमाणेच मध्य प्रदेशातही इतर मागासवर्ग समाजाच्या (ओबीसी) आरक्षणाशिवाय स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश सर्वोच्च न्यायालयाने मंगळवारी दिल्याने राज्यातील महाविकास आघाडीने सुटकेचा नि:श्वास टाकला आहे. ","PublishDate":"Tue, 10 May 2022 18:38:35 +00:00","Link":"https://www.loksatta.com/mumbai/relief-mahavikas-aghadi-obc-reservation-issue-shocked-bjp-ruled-madhya-pradesh-ysh-95-2923032/"},{"Title":"आरक्षणासाठी सार्वजनिक उद्योग वाचविले पाहिजेत; अ‍ॅड. प्रकाश आंबेडकर यांचे प्रतिपादन","Content":"भारतात खासगी क्षेत्रापेक्षा दहा पटीने सार्वजनिक क्षेत्र मोठे आहे, त्यामुळे आरक्षण वाचवायचे असेल तर, देशातील सार्वजनिक उद्योग वाचविले पाहिजेत, असे प्रतिपादन वंचित बहुजन आघाडीचे अध्यक्ष अ‍ॅड. प्रकाश आंबेडकर यांनी केले. ","PublishDate":"Tue, 10 May 2022 18:33:57 +00:00","Link":"https://www.loksatta.com/mumbai/public-industries-saved-reservation-add-statement-prakash-ambedkar-ysh-95-2923029/"},{"Title":"संतूरसूर हरपला","Content":"संतूरवाद्याला आंतरराष्ट्रीय स्तरावर प्रतिष्ठा मिळवून देणारे जगविख्यात संतूरवादक पं. शिवकुमार शर्मा यांचे मंगळवारी सकाळी ह्रदयविकाराच्या झटक्याने निधन झाले. ","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/santur-sur-lost-reputation-internationally-shivkumar-sharma-heart-disease-died-ysh-95-2922992/"},{"Title":"महाबळेश्वरमधील मांघर देशातील पहिले मधाचे गाव; राज्य खादी व ग्रामोद्योग मंडळाच्या वतीने उपक्रम","Content":"महाबळेश्वर परिसर हा स्ट्रॉबेरीसाठी देशभर ओळखला जातो आणि याच परिसरातील भिलार हे पुस्तकांचे गाव म्हणून प्रसिद्ध झाले. ","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/manghar-mahabaleshwar-first-honey-village-country-activities-behalf-state-industries-board-ysh-95-2923005/"},{"Title":"पालघरला तिसरा विमानतळ; अमरावती विमानतळ दिवाळीपासून सुरू","Content":"मुंबईच्या छत्रपती शिवाजी महाराज विमानतळावर पडणारा ताण तसेच नवी मुंबई विमानतळ सुरू होण्यास होणारा विलंब लक्षात घेऊन लंडनच्या धर्तीवर पालघरमध्ये छोटय़ा विमानांसाठी सॅटेलाईट विमानतळ उभारण्याच्या हालचाली राज्य सरकारने सुरू केल्या आहेत.","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/maharashtra/palghar-third-airport-amravati-airport-starts-diwali-passengers-ysh-95-2923006/"},{"Title":"‘एनआयए’कडून सहा जणांची दुसऱ्या दिवशीही चौकशी","Content":" कुख्यात दाऊद इब्राहीमच्या टोळीशी संबंधित मुंबई आणि ठाण्यातील २९ ठिकाणांवर छापेमारी केल्यानंतर ‘एनआयए’ने सलग दुसऱ्या दिवशी सहा जणांची चौकशी केली.","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nia-also-questioned-six-people-next-day-daud-ibrahim-gang-ysh-95-2923003/"},{"Title":"“४ वेळा मुख्यमंत्री, जवळपास २० वर्ष केंद्रात मंत्री, ५० वर्ष आमदार किंवा खासदार, मग…”, निलेश राणेंचा शरद पवारांवर हल्लाबोल","Content":"महाराष्ट्र भाजपाचे प्रदेश सचिव निलेश राणे यांनी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्यावर जोरदार शाब्दिक हल्ला चढवला आहे.","PublishDate":"Tue, 10 May 2022 15:34:27 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-nilesh-rane-criticize-ncp-sharad-pawar-for-talking-on-unemployment-farmer-suicide-pbs-91-2922811/"},{"Title":"उत्तर प्रदेश सरकारच्या मुंबई कार्यालयाला कॉंग्रेसचा विरोध, निवडणूकांसाठी हा निर्णय घेतल्याचा केला आरोप","Content":"कॉंग्रेसचे नेते सचिन सावंत यांनी उत्तर प्रदेश सरकारच्या मुंबईत कार्यालय सुरू करण्याच्या निर्णायाच्या हेतूबाबत प्रश्नचिन्ह उपस्थित केलं आहे. ","PublishDate":"Tue, 10 May 2022 10:17:58 +00:00","Link":"https://www.loksatta.com/mumbai/congress-oppose-utter-pradesh-governments-decision-to-open-an-office-in-mumbai-pkd-83-2922251/"},{"Title":"सर्वोच्च न्यायालयाच्या ‘त्या’ निर्णयाने फडणवीसांचा खोटारडेपणा उघड झाला; नाना पटोलेंचा हल्लाबोल","Content":"\"केंद्रातील भाजपा सरकारने इम्पिरीकल डेटा न दिल्यामुळेच ओबींसीच्या राजकीय आरक्षणाचा प्रश्न निर्माण झाला होता.\"","PublishDate":"Tue, 10 May 2022 09:14:16 +00:00","Link":"https://www.loksatta.com/desh-videsh/nana-patole-slams-devendra-fadnavis-over-obc-reservation-decision-of-supreme-court-scsg-91-2922155/"},{"Title":"राज ठाकरेंना ‘उंदीर’ म्हणत भाजपा खासदाराने जाहीर आव्हान दिल्यानंतर मनसेकडून पहिली प्रतिक्रिया; म्हणाले…","Content":"राज ठाकरे दबंग नसून उंदीर आहेत; भाजपा खासदार बृजभूषण शरण सिंह यांचं विधान\n","PublishDate":"Tue, 10 May 2022 08:55:12 +00:00","Link":"https://www.loksatta.com/mumbai/mns-bala-nandgaonkar-on-bjp-mp-brijbhushan-sharan-singh-rally-against-raj-thackeray-ayodhya-visit-sgy-87-2922115/"},{"Title":"“शिवसेनेनं त्यांचा धनुष्यबाण काँग्रेस, राष्ट्रवादीकडे गहाण ठेवल्याने…”; मनसेचा टोला, मुख्यमंत्र्यांवरही साधला निशाणा","Content":"धनुष्यबाण ही शिवसेनेचा निवडणुकीमधील निशाणी आहे. त्यावरुन हा टोला लगावलाय.","PublishDate":"Tue, 10 May 2022 08:54:34 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-leader-hemant-kamble-slams-shivsena-and-uddhav-thackeray-scsg-91-2922096/"},{"Title":"राणे, राणा दिसतात; मग शेख, पठाण दिसत नाहीत का? आशिष शेलार शिवसेनेवर संतापले","Content":"\"राज्यातील पोलीस हनुमान भक्तांना, हनुमान चालिसा म्हणणाऱ्यांना पकडण्यासाठी निघालं आहे\"","PublishDate":"Tue, 10 May 2022 06:42:48 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-ashish-shelar-shivsena-bmc-illegal-construction-in-mumbai-sgy-87-2921859/"},{"Title":"आपत्ती नियंत्रणासाठी यंत्रणांना प्रशिक्षण ; राज्यात आपत्ती प्रतिसाद यंत्रणेची अंमलबजावणी","Content":"आपत्तीमध्ये बाधित होणाऱ्या नागरिकांना तात्काळ मदत व पुनर्वसन करण्यासाठी राज्यात आपत्ती प्रतिसाद यंत्रणेची अंमलबजावणी करण्यात येणार","PublishDate":"Mon, 09 May 2022 22:51:42 +00:00","Link":"https://www.loksatta.com/mumbai/training-systems-for-disaster-control-zws-70-2921567/"},{"Title":"‘अदानी इलेक्ट्रिसिटी’ला दोन लाखांचा दंड ; कामगार संघटनेकडे तीन महिन्यांत रक्कम जमा करण्याचे आदेश","Content":"औद्योगिक न्यायालयाच्या २० ऑगस्ट २०१९ च्या आणि त्यानंतरच्या सर्व आदेशांना कंपनीने उच्च न्यायालयात आव्हान दिले होते.","PublishDate":"Mon, 09 May 2022 22:43:40 +00:00","Link":"https://www.loksatta.com/mumbai/adani-electricity-fined-rs-2-lakh-zws-70-2921558/"},{"Title":"अपहृत मुलीची तीन तासांत सुटका ; आरोपीला अटक ","Content":"सीसीटीव्ही कॅमेऱ्यातील चित्रीकरण तपासणीत अनोळखी व्यक्ती मुलीला घेऊन मुंबई सेंट्रल परिसरात जात असल्याचे निष्पन्न झाले. ","PublishDate":"Mon, 09 May 2022 22:41:16 +00:00","Link":"https://www.loksatta.com/mumbai/kidnapped-girl-released-in-three-hours-accused-arrested-zws-70-2921559/"},{"Title":"अनिल देशमुख यांच्या मागणीवर आज निर्णय ; खासगी रुग्णालयात उपचारास परवानगी द्या","Content":"देशमुख यांच्यावर उपचार केलेल्या जेजे रुग्णालयातील डॉक्टरांनी त्यांच्या खांद्यावर शस्त्रक्रिया करण्याचा सल्ला दिला होता. ","PublishDate":"Mon, 09 May 2022 21:57:43 +00:00","Link":"https://www.loksatta.com/mumbai/court-to-decide-on-anil-deshmukh-s-plea-seeking-treatment-at-private-hospital-on-tuesday-zws-70-2921405/"},{"Title":"थकबाकीचा तिसरा हप्ता जूनच्या वेतनात ; राज्य सरकारी कर्मचाऱ्यांना सातव्या वेतन आयोगातील फरकाची रक्कम ","Content":"सुमारे २० लाख अधिकारी, कर्मचाऱ्यांना आणि सात लाख सेवानिवृत्त कर्मचाऱ्यांना त्याचा लाभ मिळणार आहे.","PublishDate":"Mon, 09 May 2022 21:15:35 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-government-employees-to-get-arrears-of-7th-pay-commission-zws-70-2921533/"},{"Title":"दाऊद प्रकरणात मुंबई परिसरात २९ ठिकाणी छापे ; राष्ट्रीय तपास संस्थेची कारवाई","Content":"कारवाईत इलेक्ट्रॉनिक वस्तू, गुंतवणुकीबाबतची कागदपत्रे, रोख रक्कम व शस्त्र जप्त करण्यात आली.","PublishDate":"Mon, 09 May 2022 21:12:04 +00:00","Link":"https://www.loksatta.com/mumbai/nia-raids-29-locations-linked-to-suspected-aides-of-dawood-ibrahim-zws-70-2921531/"},{"Title":"मुंबईतील अनधिकृत बांधकामप्रकरणी लवकरच नोटीस ; नवनीत राणा यांच्या वांद्रे येथील घराच्या रचनेत अनियमिततेचा दावा","Content":"राणा दाम्पत्य मुंबईत आल्यानंतर त्यांच्या खार येथील निवासस्थानाबाहेर शिवसैनिकांनी गर्दी केली होती","PublishDate":"Mon, 09 May 2022 19:59:07 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-inspects-flat-of-navneet-and-ravi-rana-in-khar-finds-violations-zws-70-2921426/"},{"Title":"फलाट तिकिटाच्या दरात वाढ ;सहा स्थानकांमध्ये ९ ते २३ मे दरम्यान ५० रुपये दर","Content":"विनाकारण मेल, एक्स्प्रेस डब्यातील आपत्कालिन साखळी खेचण्याच्या घटना रोखण्यासाठी मध्य रेल्वेने सहा स्थानकातील फलाटांच्या तिकीट दरात वाढ करण्याचा निर्णय घेतला आहे. ","PublishDate":"Mon, 09 May 2022 19:37:38 +00:00","Link":"https://www.loksatta.com/mumbai/increase-ticket-prices-rates-six-stations-mail-express-central-railway-passenger-amy-95-2921330/"},{"Title":"पिशवीसाठी २० रुपये आकारल्याने ‘एस्बेदा’ला ३५ हजारांचा दंड ;मुंबईतील ग्राहक न्यायालयाचे आदेश","Content":"सामानाच्या पिशवीसाठी (कॅरीबॅग) खरेदी केलेल्या सामानाच्या किमतीत २० रुपये आकारणे चामडय़ाच्या आकर्षक हँडबॅग आणि पर्ससाठी प्रसिद्ध असलेल्या ‘एस्बेदा’ कंपनीच्या एका दुकानाला महागात पडले आहे. ","PublishDate":"Mon, 09 May 2022 19:36:32 +00:00","Link":"https://www.loksatta.com/mumbai/esbeda-fined-charging-consumer-court-order-mumbai-district-consumer-forum-mumbai-amy-95-2921328/"},{"Title":"कचऱ्यापासून केलेली वीजनिर्मिती वाहनांच्या चार्जिगसाठी; हाजी अलीमध्ये पालिकेचा प्रयोग","Content":"ओल्या कचऱ्यापासून वीज निर्मितीचा प्रयोग यशस्वी झाल्यानंतर पालिकेने आता या विजेचा वापर बॅटरीवरील गाडय़ा चार्ज करण्यासाठी करण्याचे ठरवले आहे.","PublishDate":"Mon, 09 May 2022 19:34:15 +00:00","Link":"https://www.loksatta.com/mumbai/power-generation-waste-charging-vehicles-municipal-experiment-haji-ali-amy-95-2921329/"},{"Title":"कोकणातील सेना आमदारांची मुख्यमंत्र्यांच्या उपस्थितीत बैठक","Content":"मुख्यमंत्री उद्धव ठाकरे यांनी वर्षां निवासस्थानी कोकणातील शिवसेना आमदारांची बैठक बोलावली होती.","PublishDate":"Mon, 09 May 2022 19:33:51 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-of-shiv-sena-mla-s-from-konkan-in-the-presence-of-cm-uddhav-thackeray-zws-70-2921421/"},{"Title":"दुहेरी हत्याकांडातील आरोपीची फाशी रद्द ;बनावट पुरावे तयार केल्याचे पोलिसांवर ताशेरे ओढत आरोपीची निर्दोष सुटका","Content":"जोडप्याची झोपेत असताना ॲसिड टाकून हत्या केल्याच्या आरोपाप्रकरणी पालघर येथील गुड्डू यादव याला झालेली फाशीची शिक्षा उच्च न्यायालयाने नुकतीच रद्द केली.","PublishDate":"Mon, 09 May 2022 19:27:44 +00:00","Link":"https://www.loksatta.com/mumbai/execution-accused-double-murder-case-canceled-accused-acquitted-fabricating-fake-evidence-amy-95-2921326/"},{"Title":"दोन वर्षांनंतर सामान्यांना मंत्रालयाची दारे खुली ; १८ मेपासून प्रवेश","Content":"येत्या १८ मेपासून मंत्रालयात प्रवेशासाठी पुन्हा प्रवेश पत्रिका देण्यात येणार आहेत.","PublishDate":"Mon, 09 May 2022 19:27:08 +00:00","Link":"https://www.loksatta.com/mumbai/after-two-years-mantralaya-building-doors-open-to-the-general-public-zws-70-2921404/"},{"Title":"जामीन रद्द का करू नये?  विशेष न्यायालयाची राणा दाम्पत्याला नोटीस","Content":"मुंबई पोलिसांनी त्याविरोधात सोमवारी विशेष सत्र न्यायालयात धाव घेऊन त्यांचा जामीन रद्द करण्याची मागणी केली.","PublishDate":"Mon, 09 May 2022 19:14:14 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-issues-notice-to-rana-couple-over-bail-zws-70-2921402/"},{"Title":"राणांविरोधात शिवसेना आक्रमक!","Content":"शिवसेना नेत्यांनी सोमवारी लीलावती रुग्णालयात जाऊन वरिष्ठ अधिकाऱ्यांची भेट घेतली. ","PublishDate":"Mon, 09 May 2022 19:09:54 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-aggressive-against-navneet-rana-zws-70-2921387/"},{"Title":"घाटकोपरमधील मदरशाच्या पदाधिकाऱ्याविरोधात गुन्हा","Content":"कारवाईनंतर मदरशाकडून ध्वनिक्षेपकाच्या वापरसाठी पार्कसाईट पोलिसांकडे अर्ज करण्यात आला आहे.","PublishDate":"Mon, 09 May 2022 18:51:58 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-madrasa-trustees-in-ghatkopar-for-using-loudspeakers-zws-70-2921385/"},{"Title":"शाहरुखच्या घराजवळील इमारतीला भीषण आग; अग्निशमन दलाच्या ८ गाड्या घटनास्थळी रवाना","Content":"मुंबईतील वांद्रे परिसरातील बँन्डस्टँडनजीक असणाऱ्या एका इमारतीला भीषण आग लागली आहे. ","PublishDate":"Mon, 09 May 2022 16:18:56 +00:00","Link":"https://www.loksatta.com/mumbai/massive-fire-at-building-near-shah-rukhs-house-8-fire-tenders-reach-site-mumbai-fire-rmm-97-2921270/"},{"Title":"“…म्हणून मी नवनीत राणा या विषयाकडे गांभीर्याने बघत नाही, खासदार सुप्रिया सुळे यांनी स्पष्ट केली भूमिका","Content":"खासदार सुप्रिया सुळे यांनी नवनीत राणा यांना कडक शब्दात टोला लगावला आहे.","PublishDate":"Mon, 09 May 2022 11:15:27 +00:00","Link":"https://www.loksatta.com/mumbai/supriya-sule-said-i-does-not-take-navneet-ranas-issue-seriously-pkd-83-2920806/"},{"Title":"मनसेला फक्त महाराष्ट्रच दिसतो पण भाजपा शासित कर्नाटक का दिसत नाही ?, कॉंग्रेसचा राज ठाकरे यांना सवाल","Content":"करर्नाटक सरकाच्या भुमिकेबाबत ट्विट करत सचिन सावंत यांनी भाजपा आणि मनसेला टार्गेट केलं आहे.","PublishDate":"Mon, 09 May 2022 10:15:31 +00:00","Link":"https://www.loksatta.com/mumbai/only-maharashtra-is-visible-but-why-bjp-ruled-karnataka-is-not-visible-pkd-83-2920582/"},{"Title":"‘प्रहार’च्या जिल्हाध्यक्षाने थेट महापालिकेच्या महासभेत घुसून घातला गोंधळ!","Content":"जाणून घ्या नेमकं काय होतं कारण ; भाईंदर पोलिसांकडून अटक करण्यात आली आहे.\n","PublishDate":"Mon, 09 May 2022 10:10:47 +00:00","Link":"https://www.loksatta.com/mumbai/the-district-president-of-prahar-directly-entered-the-general-meeting-of-the-municipal-corporation-and-created-chaos-msr-87-2920660/"},{"Title":"आम्ही कधी उद्धव ठाकरेंचा रिपोर्ट मागितला का?; MRIचे पुरावे मागणाऱ्या शिवसेना नेत्यांना नवनीत राणांचा सवाल","Content":"लीलावती रुग्णालय तोडण्याचे आदेश मुख्यमंत्र्यांनी दिले तर नवल वाटणार नाही, असेही नवनीत राणा म्हणाल्या","PublishDate":"Mon, 09 May 2022 09:50:31 +00:00","Link":"https://www.loksatta.com/mumbai/question-of-navneet-rana-to-shiv-sena-seeking-proof-of-mri-abn-97-2920623/"},{"Title":"तुमचा जामीन का रद्द करू नये? म्हणत न्यायालयाने राणा दाम्पत्यास बजावली नोटीस!","Content":"मुंबई पोलिसांनी राणा दाम्पत्याविरोधात अजामीनपात्र वॉरंट जारी करण्याची मागणी करत न्यायालयात अर्ज दाखल केला आहे.\n","PublishDate":"Mon, 09 May 2022 08:58:29 +00:00","Link":"https://www.loksatta.com/mumbai/court-issues-notice-to-navneet-and-ravi-rana-in-the-application-msr-87-2920578/"},{"Title":"“आम्ही अशा फालतू…”; नवनीत राणांच्या आव्हानानंतर आदित्य ठाकरेंची प्रतिक्रिया","Content":"हिंमत असेल तर मुख्यमंत्री उद्धव ठाकरेंनी निवडणूक लढवून आणि ती जिंकून येऊन दाखवावी असं आव्हान नवनीत राणा यांनी दिलं आहे.","PublishDate":"Mon, 09 May 2022 08:21:13 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-reaction-after-navneet-rana-challenge-abn-97-2920508/"},{"Title":"“शिरूरचे पुढील खासदार शिवाजी आढळराव पाटीलच असणार”, संजय राऊतांच्या वक्तव्यावर अजित पवार म्हणाले, “उद्या मी पण…”","Content":"राज्याचे उपमुख्यमंत्री आणि राष्ट्रवादीचे नेते अजित पवार यांनी संजय राऊतांच्या वक्तव्यावर प्रतिक्रिया दिलीय.","PublishDate":"Mon, 09 May 2022 08:00:57 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-comment-on-sanjay-raut-statement-about-shirur-loksabha-constituency-candidature-pbs-91-2920422/"},{"Title":"नवनीत राणा विरोधात शिवसेना पुन्हा आक्रमक; लीलावती रुग्णालयातील व्हिडीओ शुटींगवरून उपस्थित केले प्रश्न","Content":"रुग्णालय प्रशासनास धरलं धारेवर; खरोखर एमआरआय झाला आहे का? असा सवाल देखील केला आहे.\n","PublishDate":"Mon, 09 May 2022 07:47:56 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-again-aggressive-against-navneet-rana-questions-presented-from-the-video-shooting-at-lilavati-hospital-msr-87-2920437/"},{"Title":"“… तर त्यांनी लॉकअपमधील रात्री १ ते पहाटे ५ वाजेपर्यंतचा व्हिडीओ रिलीज करावा”, रवी राणांचं ठाकरे सरकारला खुलं आव्हान","Content":"अमरावतीचे आमदार रवी राणा यांनी राज्याचे मुख्यमंत्री उद्धव ठाकरे आणि उपमुख्यमंत्री अजित पवार यांना खुलं आव्हान दिलं आहे.","PublishDate":"Mon, 09 May 2022 07:06:34 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-demand-to-release-lockup-video-of-navneet-rana-from-1-am-to-5-pm-pbs-91-2920381/"},{"Title":"जामिनाच्या अटींचे उल्लंघन केल्याप्रकरणी सरकार न्यायालयात जाणार, रवी राणा म्हणाले…","Content":"नवनीत राणा आणि त्यांचे पती रवी राणा यांच्या अडचणीत पुन्हा एकदा वाढ होण्याची शक्यता आहे.","PublishDate":"Mon, 09 May 2022 06:35:35 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-comment-on-thackeray-government-challenge-bail-in-court-pbs-91-2920328/"},{"Title":"ईडीची चौकशी सुरू असलेल्या कंपनीकडून सोमय्यांच्या ट्रस्टला करडोंची देणगी, संजय राऊत यांचा किरीट सोमय्यांवर नवा आरोप","Content":"ईडी आणि सीबीआयच्या रडारवर असलेल्या कंपन्या सोमय्या यांच्या संस्थेला देणगी कशी देतात असा सवाल राऊत यांनी केला आहे. ","PublishDate":"Mon, 09 May 2022 06:27:14 +00:00","Link":"https://www.loksatta.com/mumbai/another-serious-allegation-against-kirit-somiya-by-sanjay-raut-pkd-83-2920323/"},{"Title":"“उपमुख्यमंत्री म्हणाले आम्ही खार पोलीस स्टेशनमध्ये चहा प्यायलो; हो, पण पहाटे ५ पर्यंत…”, रवी राणांचं अजित पवारांच्या टीकेला प्रत्युत्तर","Content":"अमरावतीचे आमदार रवी राणा यांनी राज्याचे उपमुख्यमंत्री अजित पवार यांनी पोलीस स्टेशनमध्ये चहा पिण्यावरून केलेल्या टीकेला प्रत्युत्तर दिलंय.","PublishDate":"Mon, 09 May 2022 05:33:27 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-answer-criticism-of-ajit-pawar-about-drinking-tea-in-police-station-pbs-91-2920247/"},{"Title":"दहशतवादी दाऊद इब्राहिमच्या साथीदारांवर NIA ची मोठी कारवाई, मुंबईत अनेक ठिकाणी छापे","Content":"राष्ट्रीय तपास संस्थेने दहशतवादी दाऊद इब्राहिमचं नेटवर्क उद्ध्वस्त करण्यासाठी पावलं उचलण्यास सुरुवात केली आहे. ","PublishDate":"Mon, 09 May 2022 04:33:25 +00:00","Link":"https://www.loksatta.com/mumbai/nia-conducts-raids-in-mumbai-against-dawood-ibrahim-associates-and-hawala-operators-rmt-84-2920213/"},{"Title":"मुख्यमंत्र्यांना आव्हान देऊन अडकल्या नवनीत राणा?; जामिनाच्या अटींचे उल्लंघन केल्याप्रकरणी सरकार न्यायालयात जाणार","Content":"डिस्चार्च मिळताच राणांनी मुख्यमंत्री उद्धव ठाकरे यांना आपल्या विरोधात निवडणूक लढवण्याचे आव्हान दिले","PublishDate":"Mon, 09 May 2022 03:40:32 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-will-go-to-court-to-cancel-the-bail-of-the-rana-couple-abn-97-2920164/"},{"Title":"“आम्हीच शिवसेनेचा कोथळा काढू”, रावसाहेब दानवेंचा हल्लाबोल","Content":"केंद्रीय मंत्री आणि भाजपाचे नेते रावसाहेब दानवे यांनी मुख्यमंत्री उद्धव ठाकरे आणि शिवसेनेवर सडकून टीका केलीय.","PublishDate":"Mon, 09 May 2022 02:40:45 +00:00","Link":"https://www.loksatta.com/mumbai/raosaheb-danve-criticize-cm-uddhav-thackeray-and-shivsena-over-alliance-break-up-pbs-91-2920156/"},{"Title":"राज्यात २०२० मध्ये मृत्यूच्या प्रमाणात १६.५ टक्के वाढ ; नागरी नोंदणी अहवालातील माहिती","Content":"राज्यात सर्वाधिक मृत्यू हे मुंबईत झाले आहेत. मुंबईमध्ये २०२० मध्ये १ लाख ११ हजार ९४२ मृतांची नोंद आहे.","PublishDate":"Sun, 08 May 2022 23:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-registered-nearly-1-6-lakh-additional-deaths-in-2020-zws-70-2920113/"},{"Title":"मोदींकडून हिटलरचे अनुकरण-संजय राऊत","Content":"आपला प्रचार, विरोधकांबाबत अपप्रचार करण्यासाठी वारंवार रेटून बोलण्याची हिटलरनीती केंद्रातील भाजप सरकारने अवलंबलेली आहे. ","PublishDate":"Sun, 08 May 2022 23:01:32 +00:00","Link":"https://www.loksatta.com/mumbai/narendra-modi-using-hitler-s-tactics-to-spread-propaganda-against-the-opposition-sanjay-raut-zws-70-2920114/"},{"Title":"राजकीय गुन्हे मागे घेण्याबाबत मंत्रालयात अंतिम अधिकार हवा","Content":"सध्या राजकीय दबावतंत्राचा वापर मोठय़ाप्रमाणात सुरू असल्याने यातून राज्य सरकारसमोर नव्या अडचणी निर्माण होऊ शकतात. ","PublishDate":"Sun, 08 May 2022 22:56:28 +00:00","Link":"https://www.loksatta.com/mumbai/withdrawal-of-political-offenses-final-authority-should-be-in-mantralaya-zws-70-2920111/"},{"Title":"कुर्ला परिसरात मंगळवारी पाणीपुरवठा बंद","Content":"११ मे २०२२ रोजी सकाळी १० पर्यंत पाणीपुरवठा होणार नाही आणि सकाळी १० ते दुपारी २ वाजेपर्यंत पाणीपुरवठा कमी दाबाने होईल.","PublishDate":"Sun, 08 May 2022 22:40:26 +00:00","Link":"https://www.loksatta.com/mumbai/water-supply-cut-off-in-kurla-area-on-tuesday-zws-70-2920099/"},{"Title":"अपना बाजारचे अमृतमहोत्सवी वर्षांत पदार्पण ! ; सहकार चळवळ टिकवून ठेवण्यात मोलाचे योगदान","Content":"मुंबई कामगार मध्यवर्ती ग्राहक सरकारी संस्था ही भारतातील एकमेव बहुराज्य ग्राहक सहकारी संस्था ठरली आहे.","PublishDate":"Sun, 08 May 2022 22:37:50 +00:00","Link":"https://www.loksatta.com/mumbai/apna-bazar-debut-in-75-glorious-years-zws-70-2920098/"},{"Title":"पीएमसी बँक गैरव्यवहार : १११ कोटींच्या फसवणुकीचा आणखी एक गुन्हा; जॉय थॉमस यांच्याविरोधात आरोप","Content":"रिझर्व बँकेने २०१९ मध्ये पीएमसी बँकेवर निर्बंध लागू करून बँकेवर प्रशासक नेमल्यानंतर बँकेचे स्वतंत्रपणे लेखापरीक्षण करण्यात आले. ","PublishDate":"Sun, 08 May 2022 22:32:31 +00:00","Link":"https://www.loksatta.com/mumbai/pmc-bank-scam-another-fir-against-sacked-managing-director-joy-thomas-zws-70-2920097/"},{"Title":"साखरेचे विक्रमी उत्पादन ; ३४२ लाख मेट्रिक टन : देशभरात अद्यापही २१९ कारखान्यांत उत्पादन सुरूच","Content":"गेल्या वर्षी संपूर्ण साखर हंगामात एकूण ३११ लाख मेट्रिक टन साखर उत्पादन झाले होते. ","PublishDate":"Sun, 08 May 2022 22:15:15 +00:00","Link":"https://www.loksatta.com/mumbai/india-produced-record-342-lakh-metric-tonnes-of-sugar-this-year-zws-70-2920085/"},{"Title":"रिक्त पदे भरायचीच नाहीत, तर न्यायाधिकरणे कशाला हवीत?; केंद्र सरकारच्या उदासीन भूमिकेवर उच्च न्यायालयाचे ताशेरे","Content":"कॅनरा बँकेच्या १३१ कनिष्ठ श्रेणी कर्मचाऱ्यांचा बँकेशी केंद्रीय औद्योगिक न्यायाधिकरणात वाद सुरू आहे. ","PublishDate":"Sun, 08 May 2022 20:44:41 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-slams-central-government-over-indifferent-stance-on-filling-vacancies-in-various-tribunals-zws-70-2920057/"},{"Title":"आदित्य ठाकरे १० जूनला अयोध्या दौऱ्यावर","Content":"आदित्य ठाकरेंच्या अयोध्या दौऱ्याची घोषणा करत मनसेप्रमुख राज ठाकरे यांच्या ५ जूनच्या अयोध्या दौऱ्याला लक्ष्य करण्यात आले आहे.","PublishDate":"Sun, 08 May 2022 20:39:58 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-to-visit-ayodhya-on-june-10-zws-70-2920056/"},{"Title":"मुंबईत रेल्वे प्लॅटफॉर्म तिकीट दरात वाढ, उद्यापासून नवीन दर होणार लागू","Content":"मध्य रेल्वेनं मुंबईतील विविध रेल्वे स्थानकांवरील रेल्वे प्लॅटफॉर्म तिकीट दरात मोठी वाढ केली आहे.","PublishDate":"Sun, 08 May 2022 15:09:36 +00:00","Link":"https://www.loksatta.com/mumbai/railway-platform-ticket-prices-increases-in-mumbai-by-central-railway-rmm-97-2919944/"},{"Title":"ज्या प्रकारचे इव्हेंट हिटलर करायचा, त्याचप्रकराचे इव्हेंट आता मोदी करत आहेत – संजय राऊत","Content":"“मी रोज सकाळी बोललो नाहीतर...” असंही संजय राऊत यांनी सांगतिलं आहे.","PublishDate":"Sun, 08 May 2022 13:47:54 +00:00","Link":"https://www.loksatta.com/mumbai/modi-is-doing-the-same-kind-of-events-that-hitler-used-to-do-sanjay-raut-msr-87-2919894/"},{"Title":"धावत्या रेल्वेत तरुणीचा गळफास घेतलेल्या अवस्थेत आढळला मृतदेह, मुंबईमधील धक्कादायक घटना","Content":"रविवारी दुपारी एकच्या सुमारास भरधाव रेल्वेत एका २० वर्षीय तरुणीचा गळफास घेतलेल्या अवस्थेत मृतदेह आढळला आहे. ","PublishDate":"Sun, 08 May 2022 11:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/20-years-old-woman-found-hanging-in-swaraj-express-train-at-dahanu-boriwali-rmm-97-2919678/"},{"Title":"तुम्ही स्वतः निवडणूक लढणार का? गुणरत्न सदावर्ते म्हणाले, “आम्ही…”","Content":"वकील गुणरत्न सदावर्ते यांनी रविवारी (८ मे) एसटी महामंडळाच्या बँकेच्या निवडणुकीच्या माध्यमातून राष्ट्रवादी काँग्रेसविरोधात रणशिंग फुंकण्याची घोषणा केली.","PublishDate":"Sun, 08 May 2022 11:02:37 +00:00","Link":"https://www.loksatta.com/mumbai/gunratna-sadavarte-answer-will-he-contest-msrtc-bank-election-or-not-pbs-91-2919662/"},{"Title":"“बँक कोणाच्या बापाच्या घरची नाही, त्यामुळे…”, सदावर्तेंची एसटी बँक निवडणुकीबाबत मोठी घोषणा","Content":"वकील गुणरत्न सदावर्ते यांनी रविवारी (८ मे) एसटी महामंडळाच्या बँकेच्या निवडणुकीच्या माध्यमातून राष्ट्रवादी काँग्रेसविरोधात रणशिंग फुंकण्याची घोषणा केली आहे.","PublishDate":"Sun, 08 May 2022 09:52:50 +00:00","Link":"https://www.loksatta.com/mumbai/gunratna-sadavarte-announce-to-contest-panel-in-st-bank-election-pbs-91-2919589/"},{"Title":"टाटा समूहाच्या सीईओंनी मुंबईत विकत घेतला लक्झरी फ्लॅट; किंमत माहितीयं का?","Content":"प्रॉपर्टी मार्केटमध्ये ही एक हाय प्रोफाईल डील म्हटली जात आहे.","PublishDate":"Sun, 08 May 2022 09:24:39 +00:00","Link":"https://www.loksatta.com/mumbai/tata-chairman-n-chandrasekharan-buys-duplex-for-rs-98-crore-in-mumbai-dpj91-2919278/"},{"Title":"किशोरी पेडणेकरांनी उल्लेख केलेले नवनीत राणांचे अॅम्प्लिफायर कोण?","Content":"नवनीत राणांना अॅम्प्लिफायरकडून ही ऊर्जा मिळत असल्याची टीका किशोरी पेडणेकरांनी केली.","PublishDate":"Sun, 08 May 2022 08:38:46 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadanvis-ashish-shelar-and-kirit-somayya-are-amplifier-of-navnnet-rana-say-kishori-pednekar-hrc-97-2919503/"},{"Title":"“तुमच्या खाजेवर औषध…”; नवनीत राणांनी उद्धव ठाकरेंना दिलेल्या आव्हानावर किशोरी पेडणेकरांची प्रतिक्रिया","Content":"नवनीत राणा जे बोलल्या त्याला हल्लाबोल नाही तर खाज म्हणतात, असंही पेडणेकर म्हणाल्या.","PublishDate":"Sun, 08 May 2022 08:16:55 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-slams-navneet-rana-over-her-challenge-to-uddhav-thackeray-hrc-97-2919452/"},{"Title":"“शिवसेनेची पालिकेतील भ्रष्टाचाराची लंका नष्ट करू”, बीएमसी निवडणुकीबाबत नवनीत राणा यांची मोठी घोषणा","Content":"खासदार नवनीत राणा यांनी रुग्णालयातून डिस्चार्ज मिळाल्यानंतर आगामी मुंबई महानगरपालिका निवडणुकीबाबत मोठी घोषणा केली.","PublishDate":"Sun, 08 May 2022 08:08:31 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-big-announcement-about-upcoming-bmc-election-in-mumbai-pbs-91-2919454/"},{"Title":"“उद्धव ठाकरे यांनी त्यांच्यात दम असेल तर…”, नवनीत राणा यांचं मुख्यमंत्र्यांना जाहीर आव्हान","Content":"खासदार नवनीत राणा यांनी लीलावती रुग्णालयातून डिस्चार्ज घेतल्यानंतर मुख्यमंत्री उद्धव ठाकरे यांना खुलं आव्हान दिलंय.","PublishDate":"Sun, 08 May 2022 07:43:31 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-open-challenge-to-cm-uddhav-thackeray-after-discharge-from-hospital-pbs-91-2919376/"},{"Title":"“नकली भावनेतून जाणाऱ्यांना श्रीरामाचा आशिर्वाद मिळत नाही”; उत्तर प्रदेशातील पोस्टर्सवरुन संजय राऊतांची प्रतिक्रिया","Content":"अयोध्येत शिवसेनेच्या स्वागताची तयारी सुरु आहे, असेही संजय राऊत म्हणाले","PublishDate":"Sun, 08 May 2022 07:30:52 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-mp-sanjay-raut-gave-important-information-about-aditya-thackeray-visit-of-ayodhya-abn-97-2919382/"},{"Title":"“ज्या पद्धतीने पोपटाने…”; नवनीत राणांची संजय राऊतांवर अप्रत्यक्ष टीका, पंतप्रधान मोदींकडे करणार तक्रार","Content":"रुग्णालयातून बाहेर पडताच नवनीत राणा यांनी मुख्यमंत्री उद्धव ठाकरे आणि संजय राऊत यांच्यावर टीका केली आहे","PublishDate":"Sun, 08 May 2022 06:43:58 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-informed-lodge-a-complaint-with-pm-modi-against-sanjay-raut-abn-97-2919309/"},{"Title":"रुग्णालयातून बाहेर येताच नवनीत राणांची पहिली प्रतिक्रिया; म्हणाल्या, “१४ दिवसच काय, तर १४ वर्षे देखील तुरुंगात राहण्यास तयार, पण…”","Content":"खासदार नवनीत राणा यांनी लीलावती रुग्णालयातून डिस्चार्ज मिळाल्यानंतर त्यांच्यावर झालेल्या कारवाईवर पहिली प्रतिक्रिया व्यक्त केलीय.","PublishDate":"Sun, 08 May 2022 06:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/navneet-rana-first-reaction-on-thackeray-government-after-discharge-from-lilavati-hospital-mumbai-pbs-91-2919319/"},{"Title":"संजय राऊत चवन्नीछाप! रवी राणांची मुख्यमंत्र्यांसह सरकारवर जोरदार टीका; म्हणाले, “रावणाचा अहंकार…”","Content":"उद्धव ठाकरे सरकार एका महिलेला घाबरल्याने त्यांनी एवढी सक्तीची कारवाई केली, असे रवि राणा म्हणाले.","PublishDate":"Sun, 08 May 2022 05:11:33 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-criticizes-sanjay-raut-along-with-the-cm-abn-97-2919246/"},{"Title":"पाण्याचे दरही सर्वासाठी समान करा!; मुख्यमंत्री उद्धव ठाकरे यांचे पालिका प्रशासनाला निर्देश","Content":"सर्वासाठी पाणी या पालिकेच्या नव्या ऐतिहासिक धोरणामुळे घराघरांत पाणी मिळणार आहे, पण येत्या काळात पाण्याचे दरही समान करा, अशा सूचना मुख्यमंत्री उद्धव ठाकरे यांनी पालिका प्रशासनाला केल्या. ","PublishDate":"Sat, 07 May 2022 20:08:34 +00:00","Link":"https://www.loksatta.com/mumbai/water-rates-same-everyone-chief-minister-uddhav-thackeray-instructions-municipal-administration-ysh-95-2919129/"},{"Title":"शिवसेना संपवू पाहणाऱ्यांनाच संपवून पक्ष पुढे गेला – उध्दव ठाकरे","Content":" ‘ज्यांनी ज्यांनी शिवसेनेला संपवायचा प्रयत्न केला त्यांनाच संपवून शिवसेना पुढे गेली’, असे सांगत केवळ पक्ष कार्यकर्ते नव्हे तर गुरू - शिष्याचे नाते जपत शिवसैनिक घडवणारा शिवसेना हा एकमेव पक्ष आहे, असे गौरवोद्गार मुख्यमंत्री उध्दव ठाकरे यांनी काढले. ","PublishDate":"Sat, 07 May 2022 20:02:17 +00:00","Link":"https://www.loksatta.com/mumbai/party-ahead-eliminating-trying-end-shiv-sena-uddhav-thackeray-ysh-95-2919121/"},{"Title":"जोगेश्वरी विक्रोळी लिंक रोड उड्डाणपूल १२ दिवस बंद","Content":"महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीए) पूर्व द्रुतगती मार्गावरील जेव्हीएलआर (जोगेश्वरी-विक्रोळी जोड रस्ता) उड्डाणपुलाच्या दुरुस्तीचे काम हाती घेतले आहे.","PublishDate":"Sat, 07 May 2022 20:01:47 +00:00","Link":"https://www.loksatta.com/mumbai/jogeshwari-vikhroli-link-road-flyover-closed-repair-work-msrda-ysh-95-2919120/"},{"Title":"एसटीच्या साध्या बसमध्ये आरामदायी आसनव्यवस्था; दोन ते तीन महिन्यांत नवी वाहने","Content":"एसटीची लाल परीही आता कात टाकणार आहे. एसटी महामंडळ भाडेतत्त्वावर ५०० साध्या बस (लाल रंगाच्या) घेणार असून यातील ३२० बस येत्या दोन ते तीन महिन्यांत येतील.","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/comfortable-seating-in-st-simple-bus-new-vehicles-ysh-95-2918963/"},{"Title":"ओबीसींच्या राजकीय आरक्षणाचे मारेकरी भाजपच – पटोले","Content":"ओबीसींच्या राजकीय आरक्षणाबाबत भाजपचा कळवळा हा केवळ दिखावा असून हे ‘पुतना मावशीचे प्रेम’ आहे. ","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-killer-obc-political-reservation-patole-political-about-reservation-ysh-95-2918964/"},{"Title":"ओबीसींना राजकीय आरक्षण मिळेपर्यंत संघर्ष – फडणवीस","Content":"महाविकास आघाडी सरकारने ओबीसींच्या राजकीय आरक्षणाची कत्तल केली असून त्यांना ते परत मिळेपर्यंत भाजप संघर्ष करणार असल्याचे प्रतिपादन करीत विरोधी पक्षनेते देवेंद्र फडणवीस यांनी राज्य सरकारवर हल्ला चढविला.","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/struggle-political-reservation-fadnavis-mahavikas-lead-government-obc-political-of-reservation-ysh-95-2918968/"},{"Title":"भूसंपादन प्रक्रिया थांबली; पनवेल ते कर्जत दुहेरीकरण, विरार ते डहाणू चौपदरीकरणासह अन्य प्रकल्पांना फटका","Content":"राज्य सरकारने निधी न दिल्याने आणि अतिरिक्त निधी देण्यास रेल्वे मंडळानेही नकार दिल्यामुळे मुंबई रेल्वे विकास महामंडळाच्या (एमआरव्हीसी) पनवेल ते कर्जत दुहेरीकरण, विरार ते डहाणू चौपदरीकरणाची भूसंपादन प्रक्रिया थांबवण्यात आली आहे.","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/land-acquisition-process-stopped-projects-including-panvel-karjat-doubling-quadrangle-hit-ysh-95-2918971/"},{"Title":"दरवाढीचे नवे ओझे; स्वयंपाकाचा गॅस ५० रुपयांनी महाग","Content":"स्वयंपाकाच्या गॅसच्या किमती शनिवारी सिलिंडरमागे ५० रुपयांनी वाढवण्यात आल्या. इंधनांचे आंतरराष्ट्रीय दर वाढल्यामुळे  सहा आठवडय़ांत झालेली ही दुसरी वाढ आहे. ","PublishDate":"Sat, 07 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/new-burden-inflation-cooking-gas-expensive-petrol-diesel-price-hike-food-ingredients-price-ysh-95-2919010/"},{"Title":"“हल्ली विचारांचं प्रदूषण व्हायला लागलय, राजकारण जरुर करा पण…” ; मुख्यमंत्र्यांचा विरोधकांवर निशाणा!","Content":"मुंबई पालिकेच्या ‘सर्वांसाठी पाणी’ योजनेचा केला शुभारंभ; मुंबई महापालिकेचं कौतुक करत विरोधी पक्षावर केली टीका\n","PublishDate":"Sat, 07 May 2022 15:18:01 +00:00","Link":"https://www.loksatta.com/mumbai/thoughts-are-getting-polluted-these-days-do-politics-but-cm-targets-opponents-msr-87-2918889/"},{"Title":"“लाऊडस्पीकरवर अजान किंवा हनुमान चालीसेचा आवाज नाही तर…, सोनू सूद याने घेतली अजान आणि हनुमान चालीसा या राजकीय वादात उडी","Content":"भोंगे आणि हनुमान चालीसाच्या वादात आता सोनू सुद याने उडी घेतली आहे","PublishDate":"Sat, 07 May 2022 13:40:54 +00:00","Link":"https://www.loksatta.com/mumbai/sonu-sood-jumps-into-the-political-debate-between-ajan-and-hanuman-chalisa-pkd-83-2918721/"},{"Title":"“चुकीची गोष्ट कोणीही केली तरी ती चुकीचीच असते”, ट्विटरवर जितेंद्र आव्हाड यांच्या पत्नीने आदित्य ठाकरे यांना सुनावले  ","Content":"पवई तलावाच्या सभोवती तयार करण्यात आलेल्या सायकल ट्रँकला मुंबई उच्च न्यायालयाने स्थगिती दिली आहे. ","PublishDate":"Sat, 07 May 2022 12:32:37 +00:00","Link":"https://www.loksatta.com/mumbai/no-matter-who-does-the-wrong-things-it-is-wrong-jitendra-awhads-wife-told-aditya-thackeray-on-twitter-pkd-83-2918570/"},{"Title":"“मग तुम्ही कशाला सरकारमध्ये आहात, द्या केंद्राच्या हातात”; ओबीसी आरक्षणावरुन फडणवीसांची ठाकरे सरकारवर टीका","Content":"आरक्षण मिळेपर्यंत २७ टक्के तिकीटं ओबीसींना देणार, असेही देवेंद्र फडणवीस म्हणाले","PublishDate":"Sat, 07 May 2022 07:58:51 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-criticizes-thackeray-government-over-obc-reservation-abn-97-2918308/"},{"Title":"“मोदींना रशिया-युक्रेनच्या युद्धाची चिंता, मात्र देशात जनता…”, संजय राऊतांचा पंतप्रधान मोदींवर हल्लाबोल","Content":"शिवसेना खासदार संजय राऊत यांनी देशातील महागाई आणि बेरोजगारीच्या मुद्द्यावरून पंतप्रधान नरेंद्र मोदी यांच्यावर हल्लाबोल केलाय.","PublishDate":"Sat, 07 May 2022 06:27:56 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticize-pm-narendra-modi-over-inflation-in-india-pbs-91-2918186/"},{"Title":"“हिंदू समाजातच फूट पाडून आपआपसात दंगली घडवण्याचा प्रयत्न, पण…”, संजय राऊत यांचा मनसेवर निशाणा","Content":"शिवसेना खासदार संजय राऊत यांनी मनसे प्रमुख राज ठाकरे यांनी उपस्थित केलेल्या मशिदीवरील भोंग्यांच्या विषयावरून टीका केलीय.","PublishDate":"Sat, 07 May 2022 05:25:17 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-made-serious-allegations-on-mns-raj-thackeray-over-loudspeaker-issue-pbs-91-2918105/"},{"Title":"“सरकारला राज ठाकरेंची भीती वाटते”; काँग्रेस नेत्याचा महाविकास आघाडीवर गंभीर आरोप","Content":"मुंबई पोलीस काहीच का करत नाहीत हे मला समजत नाही, असेही काँग्रेस नेत्याने म्हटले आहे","PublishDate":"Sat, 07 May 2022 05:22:48 +00:00","Link":"https://www.loksatta.com/mumbai/government-fears-raj-thackeray-sanjay-nirupam-made-serious-allegations-against-his-own-government-abn-97-2918103/"},{"Title":"कैद्यांसाठीच्या सुविधेमुळे सुरक्षेला धक्का पोहोचला का?; उच्च न्यायालयाची राज्य सरकारला विचारणा","Content":"करोनाकाळात कारागृहातील कैद्यांना दूरध्वनी आणि दूरचित्र संभाषणाची सुविधा देण्यात आली असताना सुरक्षेच्या नियमांचे उल्लंघन झाल्याच्या घटना घडल्या होत्या का, असा प्रश्न उच्च न्यायालयाने बुधवारी राज्य सरकारला विचारला.","PublishDate":"Fri, 06 May 2022 20:21:01 +00:00","Link":"https://www.loksatta.com/mumbai/facility-inmates-compromised-security-high-court-questions-state-government-amy-95-2917961/"},{"Title":"पालिकेला न्यायालयाची चपराक; पवई तलावालगतची सायकल मार्गिका बेकायदा असल्याचा निर्वाळा","Content":" मुंबई महानगरपालिकेचा महत्त्वाकांक्षी प्रकल्प मानला जाणारा पवई तलावालगतचा सायकल आणि जॉगिंग मार्गिका प्रकल्प उच्च न्यायालयाने शुक्रवारी बेकायदा ठरवला. ","PublishDate":"Fri, 06 May 2022 20:07:51 +00:00","Link":"https://www.loksatta.com/mumbai/court-slaps-municipality-cycle-path-near-powai-lake-illegal-ysh-95-2917974/"},{"Title":"मध्य, पश्चिम रेल्वेवर रविवारी मेगाब्लॉक","Content":"मध्य तसेच पश्चिम रेल्वेवर शनिवारी आणि रविवारी विविध कामांनिमित्त मेगा, ट्रॅफिक ब्लॉक घेण्यात येणार आहे. ","PublishDate":"Fri, 06 May 2022 20:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/work-sunday-middle-train-matunga-mulund-morning-five-of-hours-megablock-ysh-95-2917984/"},{"Title":"जात पडताळणी समितीच्या नोटिशीविरोधात वानखेडे उच्च न्यायालयात","Content":"जातीचा दाखला रद्द करून तो जप्त का केला जाऊ नये, अशी विचारणा करणाऱ्या मुंबई जिल्हा जात प्रमाणपत्र पडताळणी समितीने बजावलेल्या नोटिशीविरोधात केंद्रीय अमली पदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Fri, 06 May 2022 20:06:16 +00:00","Link":"https://www.loksatta.com/mumbai/wankhede-high-court-against-notice-caste-verification-committee-ysh-95-2917983/"},{"Title":"नालेसफाई धिम्या गतीने; पावसाळापूर्व कामांपैकी ४५ टक्के गाळ साफ","Content":"नालेसफाईच्या कामांना यंदा उशीर झाला असून दोन पाळय़ांमध्ये नालेसफाईचे काम सुरू असतानाही अद्याप ५० टक्के गाळही काढून झालेला नाही. ","PublishDate":"Fri, 06 May 2022 20:03:42 +00:00","Link":"https://www.loksatta.com/mumbai/slow-pre-monsoon-works-non-cleansing-work-before-the-rains-ysh-95-2917982/"},{"Title":"ज्येष्ठ कवयित्री रजनी परुळेकर यांचे निधन","Content":"सत्तरच्या दशकात पुरुषांनी तयार केलेल्या स्त्री प्रतिमा वा विचारांना छेद देऊन अत्यंत पारदर्शीपणे आत्मभान आलेल्या स्त्रियांचे भावविश्व कवितेतून रेखाटणाऱ्या ज्येष्ठ कवयित्री रजनी परुळेकर यांचे बुधवारी मध्यरात्री गिरगाव येथील त्यांच्या निवासस्थानी झोपेतच निधन झाले.","PublishDate":"Fri, 06 May 2022 20:02:12 +00:00","Link":"https://www.loksatta.com/mumbai/veteran-poet-rajni-parulekar-passes-away-female-image-thoughts-women-ysh-95-2917973/"},{"Title":"नालेसफाईवर सर्वसामान्यांचीही नजर ; प्रत्येक सेकंदाची अद्ययावत माहिती","Content":"मुंबईत नालेसफाई केल्याचा दावा प्रशासनाने केला तरी पावसाळय़ात पाणी तुंबल्यावर नालेसफाई झालीच नसल्याची टीका होऊ लागते. ","PublishDate":"Fri, 06 May 2022 19:17:34 +00:00","Link":"https://www.loksatta.com/mumbai/eyes-common-man-nallesfai-updates-every-second-administration-municipalities-mumbai-municipal-corporation-amy-95-2917912/"},{"Title":"वातानुकूलित लोकल रविवारीही धावणार?; सरकारी सुट्टय़ांच्या दिवशीही सुरू ठेवण्याचा विचार, मध्य रेल्वेकडून आढावा","Content":"तिकीट दरात कपात होताच मध्य रेल्वेवरील वातानुकूलित लोकल गाडीला प्रवाशांचा प्रतिसाद वाढला असून सकाळी आणि सायंकाळी होत असलेल्या फेऱ्यांना गर्दी होऊ लागली. ","PublishDate":"Fri, 06 May 2022 19:17:22 +00:00","Link":"https://www.loksatta.com/mumbai/airconditioned-locomotive-public-holidays-review-central-railway-amy-95-2917911/"},{"Title":"जलबोगद्याचा पहिला टप्पा पूर्ण; अमर महल ते ट्रॉम्बे","Content":"गेल्या कित्येक वर्षांपासून रखडलेल्या अमर महल ते ट्रॉम्बे जलाशयापर्यंतच्या जलबोगद्याच्या प्रकल्पांतर्गत पहिल्या टप्प्यातील सुमारे ३.६ किलोमीटर लांबीचे खनन शुक्रवार, ६ मे रोजी पूर्ण झाले.","PublishDate":"Fri, 06 May 2022 19:12:19 +00:00","Link":"https://www.loksatta.com/mumbai/first-phase-waterway-completed-amar-mahal-trombay-watershed-project-amy-95-2917873/"},{"Title":"गृहनिर्माण पुनर्विकास प्रकल्प रखडवणे महागात; उच्च न्यायालयाकडून पाच लाखांचा दंड","Content":"सदनिका रिकामी करण्यास नकार देऊन इमारतीचा पुनर्विकास प्रकल्प रखडवल्याप्रकरणी उच्च न्यायालयाने एका गृहनिर्माण संस्थेच्या सदस्याला पाच लाख रुपयांचा दंड सुनावला.","PublishDate":"Fri, 06 May 2022 19:11:20 +00:00","Link":"https://www.loksatta.com/mumbai/delaying-housing-redevelopment-projects-is-costly-five-lakh-fine-from-high-court-2917872/"},{"Title":"तीन मराठी चित्रपटांची ‘कान’वारी","Content":"मराठी चित्रपटांना आंतरराष्ट्रीय बाजारपेठेत स्थान मिळवून देण्याच्या हेतूने दरवर्षी राज्य सरकारकडून तीन मराठी चित्रपट कान आंतरराष्ट्रीय महोत्सवात पाठवले जातात. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-films-marathi-movies-international-market-state-government-marathi-movies-ysh-95-2917747/"},{"Title":"पालिका-नगरपालिका निवडणूक बहुसदस्यीय प्रभाग पद्धतीनेच; उच्च न्यायालयाने विरोधातील याचिका फेटाळल्या","Content":"मुंबई महानगरपालिका वगळता राज्यातील सगळय़ा नगरपालिका आणि महानगरपालिकांच्या निवडणुका बहुसदस्यीय प्रभाग पद्धतीने घेण्याचा मार्ग उच्च न्यायालयाने शुक्रवारी मोकळा केला.","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-elections-multi-member-ward-system-high-court-dismissed-petition-ysh-95-2917748/"},{"Title":"मुख्यमंत्र्यांच्या सभेनंतर फडणवीस यांची प्रत्युत्तर सभा; ओबीसी नेत्यांची आज बैठक","Content":"भाजप नेत्यांचे आरोप-प्रत्यारोप व मनसेचे प्रमुख राज ठाकरे यांनी मशिदींवरील भोंगे हटविण्यावरून घेतलेली आक्रमक भूमिका या पार्श्वभूमीवर मुख्यमंत्री उद्धव ठाकरे हे १४ तारखेला मुंबईतील वांद्रे-कुर्ला संकुलात जाहीर सभेच्या माध्यमातून विरोधकांच्या आरोपांना उत्तर देणार आहेत. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/fadanvis-reply-meeting-cm-meeting-meeting-obc-leaders-ysh-95-2917749/"},{"Title":"६३ परीक्षार्थी संशयाच्या भोवऱ्यात; म्हाडा ऑनलाइन भरती परीक्षा गैरप्रकार","Content":"म्हाडाच्या ऑनलाइन भरती परीक्षेत गैरप्रकार झाल्याचे औरंगाबाद परीक्षा केंद्रावरील प्रकरणातून सिद्ध झाले आहे. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/examinees-whirlpool-suspicion-mhada-online-recruitment-exam-ysh-95-2917775/"},{"Title":"निवडणूक प्रक्रिया सुरू; प्रभाग रचनेवर हरकती आणि सूचनांसाठी १० ते १४ मेपर्यंत मुदत; ७ जून रोजी प्रभागांची अंतिम रचना जाहीर","Content":"सर्वोच्च न्यायालयाच्या आदेशानुसार राज्य निवडणूक आयोगाने नगरपालिका, जिल्हा परिषदा आणि पंचायत समित्यांच्या निवडणुकांची प्रक्रिया सुरू केली.","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/election-process-begins-deadline-objections-suggestions-ward-formation-final-composition-ysh-95-2917820/"},{"Title":"अभिव्यक्ती स्वातंत्र्याचे उल्लंघन, पण राजद्रोह नाही!; राणा दाम्पत्याला जामीन मंजूर करताना न्यायालयाचे निरीक्षण","Content":"प्रक्षोभक वक्तव्य केल्याचा आरोप असलेल्या खासदार नवनीत राणा आणि आमदार रवी राणा यांनी नि:संशयपणे घटनेने दिलेल्या अभिव्यक्ती स्वातंत्र्याचे उल्लंघन केले आहे. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/violation-freedom-expression-not-treason-court-observes-granting-bail-rana-couple-ysh-95-2917765/"},{"Title":"“…तेव्हा या पोलिसांनाच तडीपार व्हावं लागेल”, भाजपा नेते सुधीर मुनगंटीवार पोलिसांच्या कारभारावर भडकले.  ","Content":"नवनीत राणा आणि रवी राणा यांच्यावर दाखल झालेल्या गुन्ह्याबाबत भाजपा नेते सुधीर मुनगंटीवार यांचा गृह विभाागाला सवाल.","PublishDate":"Fri, 06 May 2022 12:56:36 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-sudhir-mungantiwar-lashed-out-at-the-police-2917497/"}]