[{"Title":"'आरे'ला कारे करणाऱ्या आदित्य-अमित ठाकरेंना देवेंद्र फडणवीसांचं सडेतोड प्रत्युत्तर","Content":"जर कांजूरला मेट्रोचं कारशेड नेलं तर बांधकामाला ४ वर्ष लागतील. १०-१५ हजार कोटींचा खर्च होईल, आधीच १० हजार कोटींचा खर्च झालाय. त्यामुळे नाकापेक्षा मोती जड होईल. मुंबईकरांना मेट्रो लवकरात लवकर मिळण्याकरिता पर्यावरणपुरक निर्णय आम्ही घेणार आहोत, असंही देवेंद्र फडणवीसांनी ठणकावून सांगितलं. ","PublishDate":"Sun, 03 Jul 2022 12:47:41 +00:00","Link":"https://maharashtratimes.com/articleshow/92635587.cms"},{"Title":"Adhalrao Patil: आधी हकालपट्टी, मग उद्धव ठाकरेंचा फोन; आढळराव पाटलांनी सांगितला किस्सा","Content":"Shivajirao Adhalrao Patil | आज सकाळपासून मला अनेकांचे फोन आले. सामनामध्ये तुमच्या हकालपट्टीची बातमी वाचल्याचं त्यांनी सांगितलं. सुरुवातीला मला ती मस्करी वाटली. आधी मला विश्वासच वाटेना. त्यानंतर मी सामना वाचला आणि मला धक्का बसला. काल रात्रीच माझं पक्षप्रमुख उद्धव ठाकरेंसोबत बोलणं झालं होतं. मतदारसंघातले ५० कार्यकर्ते तुम्हाला उद्या भेटायला येतील, असं मी त्यांना फोनवर सांगितलं होतं, असं पाटलांनी पत्रकारांना सांगितलं.","PublishDate":"Sun, 03 Jul 2022 11:28:03 +00:00","Link":"https://maharashtratimes.com/articleshow/92631764.cms"},{"Title":"Video : यामिनी जाधव उभ्या राहिल्या अन् आमदारांच्या ईडी-ईडीच्या घोषणा, सभागृहात नक्की काय घडलं?","Content":"शीरगणतीद्वारे सत्ताधारी आमदार १, २, ३ याप्रमाणे मत देत होते. पण यात काही आमदारांनी त्यांचा आसन क्रमांकच सांगितला. यामुळे विधिमंडळात चांगलाच गोंधळ उडाला. या गोंधळावर जयंत पाटील यांनी आक्षेप घेतला आणि आसन क्रमांकाप्रमाणेच मतमोजणी करण्याची विनंती केली. दरम्यान यामिनी जाधव यांचा नंबर आल्यानंतर त्या आपलं नाव आणि क्रमांक सांगण्यासाठी उभ्या राहिल्या. त्या उभ्या राहताच विरोधी आमदारांनी 'ईडी ईडी' म्हणत त्यांना डिवचण्याचा प्रयत्न केला. ","PublishDate":"Sun, 03 Jul 2022 11:11:31 +00:00","Link":"https://maharashtratimes.com/articleshow/92634123.cms"},{"Title":"आऊटसोर्स मुख्यमंत्री, आऊटसोर्स विधानसभा अध्यक्ष, यशोमती ठाकुरांनी भाजप निष्ठावंतांना डिवचलं","Content":"काँग्रेस नेत्या यशमोती ठाकूर यांनी विधानसभा अध्यक्ष राहुल नार्वेकर यांचं विधानसभेचे अध्यक्षपदी निवड झाल्याबद्दल अभिनंदन केलं आहे. राहुल नार्वेकर यांचं अभिनंदन करताना यशोमती ठाकूर यांनी भाजपला डिवचलं आहे.","PublishDate":"Sun, 03 Jul 2022 11:11:24 +00:00","Link":"https://maharashtratimes.com/articleshow/92634106.cms"},{"Title":"फडणवीसांना 'शंकरराव चव्हाण' बनवलं असं का म्हणतात? पवारांनी नेमकं काय केलं होतं?","Content":"शंकरराव चव्हाण स्वतः आधी मुख्यमंत्री होते, पण नंतर दुसऱ्याच्या मंत्रिमंडळात त्यांना अर्थमंत्री म्हणून रहावं लागलं. उपमुख्यमंत्री देवेंद्र फडणवीसांशी असलेल्या साधर्म्याचा किस्साही इंटरेस्टिंग आहे, ","PublishDate":"Sun, 03 Jul 2022 10:59:20 +00:00","Link":"https://maharashtratimes.com/articleshow/92633800.cms"},{"Title":"काय झाडी, काय डोंगर, काय हॉटेल... ओक्के? ५० खोके पक्के! काँग्रेस आमदाराचा बंडखोरांना चिमटा","Content":"विधानसभेत आज मुख्यमंत्री एकनाथ शिंदे, उपमुख्यमंत्री देवेंद्र फडणवीस, माजी उपमुख्यमंत्री अजित पवार, जयंत पाटील यांची भाषणं चर्चेचा विषय ठरली. काँग्रेसचे आमदार कैलास गोरंट्याल यांनी शायरीतून सध्याच्या राजकीय परिस्थितीवर भाष्य केलं.","PublishDate":"Sun, 03 Jul 2022 09:44:22 +00:00","Link":"https://maharashtratimes.com/articleshow/92632822.cms"},{"Title":"...नाहीतर आम्ही मुलीला कळवू, ती संध्याकाळी समाचार घेईल, जयंतरावांचे नार्वेकरांना चिमटे","Content":"\"तुम्ही आमचे जावई आहात. आमच्याकडे पाहण्याचा दृष्टीकोन चांगला ठेवावा. नाही ठेवला तर आमच्या मुलीला आम्ही कळवू आणि संध्याकाळी घरी गेल्यानंतर तुमचा समाचार घेण्याची व्यवस्था करु\" अशी फटकेबाजी जयंतरावांनी केली","PublishDate":"Sun, 03 Jul 2022 09:41:29 +00:00","Link":"https://maharashtratimes.com/articleshow/92632841.cms"},{"Title":"शिवसेनेनं जे केलं तेच शिंदे गटानं केलं, गोगावलेंचं राहुल नार्वेकरांना पत्र","Content":"महाराष्ट्राच्या विधिमंडळ अधिवेशनात विधानसभा अध्यक्ष निवडणुकीत राहुल नार्वेकर विजयी झाले. राहुल नार्वेकर यांच्या विजयाच्या घोषणेपूर्वी नरहरी झिरवाळ यांनी शिवसेनेच्या ३९ आमदारांनी व्हिप मोडल्याचं पत्र रेकॉर्डवर घेतल्याचं सांगितलं. तर, भरत गोगावले यांनी राहुल नार्वेकर यांना पत्र दिलं.","PublishDate":"Sun, 03 Jul 2022 09:18:05 +00:00","Link":"https://maharashtratimes.com/articleshow/92632284.cms"},{"Title":"एकाही बंडखोर आमदाराची माझ्या डोळ्याला डोळा भिडवण्याची हिंमत झाली नाही: आदित्य ठाकरे","Content":"Aaditya Thackeray on  Shivsena rebel MLA's | सभागृहातून बाहेर पडल्यानंतर आदित्य ठाकरे यांनी प्रसारमाध्यमांशी संवाद साधला. यावेळी त्यांनी म्हटले की, बंडखोर आमदारांपैकी एकही जण माझ्या नजरेला नजर भिडवू शकत नव्हता. इकडे त्यांची ही अवस्था आहे, तर ते आपल्या मतदारसंघात गेल्यानंतर शिवसैनिकांना कसे सामोरे जाणार आहेत. आता या बंडखोर आमदारांना सुरक्षाव्यवस्थेसह बसमधून नेले जाते. पण हे किती दिवस चालणार? ","PublishDate":"Sun, 03 Jul 2022 09:13:30 +00:00","Link":"https://maharashtratimes.com/articleshow/92632535.cms"},{"Title":"आधी सामंतांमुळे मंत्रिपद हुकलं, आता विधानसभा अध्यक्षपदही निसटलं, राजन साळवींना धक्का","Content":"कोकणातील आमदार राजन साळवी यांनी शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या पाठीशी राहण्याचा निर्णय घेतलाय. रत्नागिरी जिल्ह्यातील शिवसेनेच्या विद्यमान आमदारांपैकी राजन साळवी हे सगळ्यात ज्येष्ठ आमदार आहेत","PublishDate":"Sun, 03 Jul 2022 09:03:32 +00:00","Link":"https://maharashtratimes.com/articleshow/92632337.cms"},{"Title":"वडील मुख्यमंत्रिपदावरून पायउतार अन् शिवसेनेतील फाटाफूट; विधिमंडळात आदित्य ठाकरे आक्रमक","Content":"Aditya Thackeray Speech : युवासेनेचे प्रमुख आणि राज्याचे माजी मंत्री आदित्य ठाकरे यांनी आपल्या भाषणातून शिवसेनेच्या बंडखोर गटासोबत सत्ता स्थापन करणाऱ्या भाजपवर निशाणा साधला आहे.","PublishDate":"Sun, 03 Jul 2022 08:53:37 +00:00","Link":"https://maharashtratimes.com/articleshow/92632373.cms"},{"Title":"'इच्छा होईल तेव्हा फक्त कानात सांगा', सुधीर मुनगंटीवारांची अजितदादांना खुली ऑफर","Content":"'शिंदे साहेब तुम्ही फक्त माझ्या कानात सांगितलं असतं तरी आम्ही आधीच तुम्हाला तिथं बसवलं असतं,' असं म्हणत अजित पवार यांनी मुख्यमंत्री शिंदेंना यांना चिमटा काढला. अजितदादांच्या टोलेबाजीवर विधानसभेतील सगळेच आमदार खळखळून हसले. नंतर सुधीर मुनगंटीवर बोलायला उभे राहिले. त्यांनी अध्यक्षांचं अभिनंदन करुन झाल्यावर आपला मोर्चा अजितदादांकडे वळवला.","PublishDate":"Sun, 03 Jul 2022 08:27:59 +00:00","Link":"https://maharashtratimes.com/articleshow/92631974.cms"},{"Title":"दीपक केसरकर काय चांगला प्रवक्ता झालाय, आम्ही शिकवलेलं वाया गेलं नाही: अजित पवार","Content":"Ajit Pawar on Deepak Kesarkar | अजित पवार यांनी पहिल्या रांगेत बसलेल्या गणेश नाईक, बबनराव पाचपुते, राधाकृष्ण विखे पाटील यांचा उल्लेख केला. त्यानंतर अजितदादांनी आपला मोर्चा अचानक दीपक केसरकर यांच्याकडे वळवला. अजित पवार यांनी म्हटले की, उपमुख्यमंत्री साहेब तुमच्या मागचा दीपक केसरकर तर काय चांगला प्रवक्ता झाला आहे. म्हणजे त्यावेळेस आम्ही शिकवलेले कुठेही वाया गेले नाही, असे अजित पवार यांनी म्हटले.","PublishDate":"Sun, 03 Jul 2022 08:25:57 +00:00","Link":"https://maharashtratimes.com/articleshow/92631959.cms"},{"Title":"गणेश मावळणकर ते राहुल नार्वेकर, राज्याच्या विधानसभेच्या अध्यक्षांची यादी एका क्लिकवर","Content":"काँग्रेस नेते नाना पटोले यांनी विधानसभा अध्यक्षपदाचा राजीनामा दिल्यानंतर रिक्त असलेल्या पदावर भाजपचे राहुल नार्वेकर विजयी झाले आहेत. नार्वेकर यांना १६४ मतं मिळाली आहेत.  ","PublishDate":"Sun, 03 Jul 2022 08:20:43 +00:00","Link":"https://maharashtratimes.com/articleshow/92631814.cms"},{"Title":"'तो' राज्यालाच शॉक होता; गिरीश तर अजून रडतोय, पण काय करणार?; अजितदादांची फटकेबाजी","Content":"आमच्याकडून गेलेले भाजपच्या पहिल्या रांगेत बसले आहेत. गणेश नाईक, राधाकृष्ण विखे-पाटील, बबनराव पाचपुते, उदय सामंत ही मंडळी आता पहिल्या रांगेत आहेत. देवेंद्र फडणवीसांच्या मागे बसलेले केसरकर तर आता काय चांगले प्रवक्ते झालेत, अशी फटकेबाजी अजित पवारांनी विधानसभेत केली.","PublishDate":"Sun, 03 Jul 2022 08:11:10 +00:00","Link":"https://maharashtratimes.com/articleshow/92631747.cms"},{"Title":"औरंगाबादच्या नामांतरावरुन अबू आझमी आक्रमक, पहिल्याच दिवशी नार्वेकरांनी छडी उगारली","Content":"आम्ही आजच्या मतदानात तटस्थ राहिलो, याशिवाय दुसरं करणार काय. आम्ही या महाविकास आघाडीला पाठिंबा दिला. पण खंत आहे की आदरणीय उद्धव ठाकरेंनी जाता जाता उस्मानाबाद आणि औरंगाबादचं नाव बदललं, असं अबू आझमी म्हणाले","PublishDate":"Sun, 03 Jul 2022 07:59:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92631562.cms"},{"Title":"'एकनाथ शिंदेंनी मला कानात सांगितलं असतं तर आम्हीच मुख्यमंत्री केलं असतं'; अजित पवारांच्या फटकेबाजीने सभागृहात हास्यकल्लोळ","Content":"Ajit Pawar Speech : नवनिर्वाचित विधानसभा अध्यक्ष राहुल नार्वेकर यांचं अभिनंदन करताना अजित पवार यांनी राज्यातील सत्तानाट्यावरून भाजप आणि शिंदे गटाला टोला लगावला आहे.","PublishDate":"Sun, 03 Jul 2022 07:43:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92631430.cms"},{"Title":"Ajit Pawar: विधानसभा अध्यक्षांचं अभिनंदन की शालजोडीतले टोले, अजितदादांच्या भाषणाची जोरदार चर्चा","Content":" vidhansabha speaker election | अजित पवार यांनी राहुल नार्वेकर यांना इतक्या लहान वयात विधानसभेचे अध्यक्ष मिळाल्याच्या मुद्द्यावर भाजपच्या वरिष्ठ नेत्यांनाही चिमटे काढले. भाजपमधील जुन्याजाणत्या नेते कार्यकर्त्यांसाठी ही आश्चर्यकारक बाब आहे. परंतु, सुधीर मुनगंटीवार, आशिष शेलार, गिरीश महाजन साहेब जे तुम्हाला कोणाला जमलं नाही, ते आमच्या राहुल नार्वेकरांनी तीन वर्षांमध्ये करुन दाखवले. हे निश्चितपणे कौतुकास्पद आहे, असे अजित पवार यांनी म्हटले.","PublishDate":"Sun, 03 Jul 2022 07:44:35 +00:00","Link":"https://maharashtratimes.com/articleshow/92631404.cms"},{"Title":"अध्यक्षपदाच्या खुर्चीत बसताच राहुल नार्वेकरांचा रेकॉर्ड, देशभरात नाव","Content":"Maharashtra Assembly Speaker Election Result 2022: विधानसभा अध्यक्षपदासाठी आज मतदान पार पडलं असून या निवडणुकीत भाजप आणि शिंदे गटाचे उमेदवार राहुल नार्वेकर यांचा विजय झाला आहे. राहुल नार्वेकर नेमके कोण आहेत? त्यांची राजकीय कारकीर्द नेमकी कशी आहे? याबाबत आम्ही माहिती देणार आहोत.  ","PublishDate":"Sun, 03 Jul 2022 07:31:00 +00:00","Link":"https://maharashtratimes.com/articleshow/92631264.cms"},{"Title":"पुलं म्हणायचे जावई हा सासऱ्याच्या पत्रिकेतला दशमग्रह, नार्वेकर-रामराजेंवर फडणवीसांची फटकेबाजी","Content":"राहुल नार्वेकर यांना शिंदे गट, भाजप आणि अपक्ष अशी एकूण १६४ मते मिळाली. या प्रस्तावाच्या विरोधात शिवसेना, काँग्रेस, राष्ट्रवादी आणि इतर अपक्षांनी मतदान केले. तर मविआचे उमेदवार राजन साळवी यांना १०७ मतं पडली. मात्र बहुमताचा आकडा गाठल्याने राहुल नार्वेकर विधानसभा अध्यक्षपदाच्या निवडणुकीत विजयी झाले.","PublishDate":"Sun, 03 Jul 2022 07:25:35 +00:00","Link":"https://maharashtratimes.com/articleshow/92630860.cms"},{"Title":"मतदान संपताच बाळासाहेब थोरात उभे राहिले,सेनेचं 'ते' पत्र उपाध्यक्षांना रेकॉर्डवर घ्यावं लागलं","Content":"महाराष्ट्राच्या विधानसभा अध्यक्ष निवडणुकीत बाळासाहेब थोरात शिवसेनेच्या मदतीला धावले. शिवसेना प्रतोद सुनील प्रभू यांनी दिलेलं पत्र रेकॉर्डवर घ्यावं अशी मागणी थोरात यांनी केली.","PublishDate":"Sun, 03 Jul 2022 07:21:53 +00:00","Link":"https://maharashtratimes.com/articleshow/92631048.cms"},{"Title":"CM Eknath Shinde First Speech:'एकीकडे देशातील दिग्गज नेते आणि दुसरीकडे बाळासाहेबांचा शिवसैनिक'; पहिल्याच भाषणात मुख्यमंत्री बरसले","Content":"Eknath Shinde Speech after Maharashtra Vidhan Sabha Speaker Election 2022 : पक्षनेतृत्वाविरोधात बंड केल्यानंतर एकनाथ शिंदेंवर अनेक गंभीर आरोप करण्यात आले होते. या सर्व आरोपांना शिंदे यांनी उत्तर दिलं आहे. ","PublishDate":"Sun, 03 Jul 2022 07:00:20 +00:00","Link":"https://maharashtratimes.com/articleshow/92630814.cms"},{"Title":"विधानसभा अध्यक्षपद मतदानावेळी शहाजीबापू जागेवर  उभे राहताच आमदारांचा एकच कल्ला","Content":"Vidhansabha Speaker Election | शीरगणीतीद्वारे सत्ताधारी आमदार १, २, ३ याप्रमाणे मत देत होते. पण यात काही आमदारांनी त्यांचा आसन क्रमांकच सांगितला. यामुळे विधिमंडळात चांगलाच गोंधळ उडाला. या गोंधळावर जयंत पाटील यांनी आक्षेप घेतला आणि आसन क्रमांकाप्रमाणेच मतमोजणी करण्याची विनंती केली. याला भाजप नेते आणि राज्याचे उपमुख्यमंत्री देवेंद्र फडणवीस यांनीही अनुमोदन दिलं आणि त्यानुसार शिरगणतीला सुरुवात करण्यात आली.","PublishDate":"Sun, 03 Jul 2022 06:44:58 +00:00","Link":"https://maharashtratimes.com/articleshow/92630550.cms"},{"Title":"विधानसभा अध्यक्ष निवडीच्या सुरुवातीला गोंधळ, जयंतरावांची सूचना फडणवीसांकडून मान्य","Content":"राहुल नार्वेकर यांना शिंदे गट, भाजप आणि अपक्ष अशी एकूण १६४ मते मिळाली. या प्रस्तावाच्या विरोधात शिवसेना, काँग्रेस, राष्ट्रवादी आणि इतर अपक्षांनी मतदान केले. तर मविआचे उमेदवार राजन साळवी यांना १०७ मतं पडली. मात्र बहुमताचा आकडा गाठल्याने राहुल नार्वेकर विधानसभा अध्यक्षपदाच्या निवडणुकीत विजयी झाले.","PublishDate":"Sun, 03 Jul 2022 06:39:47 +00:00","Link":"https://maharashtratimes.com/articleshow/92630186.cms"},{"Title":"Rahul Narvekar Won: शिंदे सरकारने पहिली लढाई जिंकली; विधानसभा अध्यक्षपदाच्या निवडणुकीत राहुल नार्वेकर यांचा विजय","Content":"Maharashtra Assembly Speaker Election Result 2022:  शीरगणतीद्वारे विधानसभा अध्यक्षपदासाठी मतमोजणी सुरू झाली. मात्र ही मतमोजणी सुरू असतानाच १४ क्रमांकाच्या मतापर्यंत मोजणी जाताच गोंधळ उडाला. ","PublishDate":"Sun, 03 Jul 2022 05:54:20 +00:00","Link":"https://maharashtratimes.com/articleshow/92629789.cms"},{"Title":"“नार्वेकरांना जवळ करा नाही तर तुमचं काही खरं नाही,” अजित पवारांचा एकनाथ शिंदेंना सल्ला देताना मिश्किल टिपण्णी","Content":"राष्ट्रवादी काँग्रेसचे आमदार अजित पवार यांनी नवनिर्वाचित विधानसभा अध्यक्ष राहुल नार्वेकर यांच्या अभिनंदनासाठी सभागृहात केलेल्या भाषणात मुख्यमंत्री एकनाथ शिंदे यांच्यावर मिश्किल टिपण्णी केली.","PublishDate":"Sun, 03 Jul 2022 08:30:47 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-sarcastic-comment-on-eknath-shinde-mentioning-rahul-narvekar-in-assembly-session-pbs-91-3002627/"},{"Title":"“मला एका गोष्टीचं खूप कौतुक, राहुल नार्वेकर कुठल्याही पक्षात गेले तर…”; अजित पवारांच्या टोलेबाजीवर एकच हशा","Content":"राष्ट्रवादी काँग्रेसचे आमदार अजित पवार यांनी विधानसभा अधिवेशनात नवनिर्वाचित विधानसभा अध्यक्ष राहुल नार्वेकर यांच्याविषयी बोलताना जोरदार टोलेबाजी केली. ","PublishDate":"Sun, 03 Jul 2022 07:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-sarcastic-remarks-on-rahul-narvekar-during-assembly-session-pbs-91-3002545/"},{"Title":"“सगळ्यांना वाटलं होते फडणवीस मुख्यमंत्री होतील आणि…”; विधानसभेत एकनाथ शिंदेंची प्रतिक्रिया","Content":"सर्व पक्षांच्या डोळ्यात अंजन घालणारा निर्णय भाजपाने घेतला, असेही एकनाथ शिंदे म्हणाले","PublishDate":"Sun, 03 Jul 2022 07:13:36 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-proposal-to-congratulate-the-speaker-of-the-assembly-abn-97-3002527/"},{"Title":"“शिवाजीराव आढळराव पाटलांची हकालपट्टी”; सामनातील बातमीवर शिवसेनेचं स्पष्टीकरण, म्हणाले…","Content":"शिवसेनेचे मुखपत्र असलेल्या सामना वर्तमानपत्राने शिवाजीराव आढळराव पाटील यांची शिवसेनेतून हकालपट्टी करण्यात आल्याची बातमी दिली.","PublishDate":"Sun, 03 Jul 2022 06:57:25 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-clarification-on-saamana-news-on-shivajirao-adhalrao-patil-pbs-91-3002515/"},{"Title":"“शिवसेना विधीमंडळाचे कार्यालय आम्हीच बंद केले, कारण…”; आदित्य ठाकरेंची खोचक प्रतिक्रिया","Content":"काही लोकांना दुसरीकडे बंद करुन ठेवले होते आमच्या कार्यालयाबद्दल काय विचारता, असेही आदित्य ठाकरे म्हणाल","PublishDate":"Sun, 03 Jul 2022 06:11:44 +00:00","Link":"https://www.loksatta.com/mumbai/we-closed-the-office-of-the-shivsena-legislature-said-aditya-thackeray-abn-97-3002446/"},{"Title":"“…तर एकनाथ शिंदेंनी हे आधीच केलं असतं,” जयंत पाटील यांचा टोला; त्यानंतर फडणवीस उभे राहिले अन् म्हणाले “मित्र म्हणून…”","Content":"जयंत पाटील यांनी राज्यपाल भगतसिंह कोश्यारी यांचे आभार मानताच उपमुख्यमंत्री देवेंद्र फडणवीस यांनीही नाना पटोलेंचे आभार मानले\n","PublishDate":"Sun, 03 Jul 2022 06:08:20 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-assembly-speaker-election-ncp-jayant-patil-eknath-shinde-governor-bhagat-singh-koshyari-bjp-devendra-fadanvis-sgy-87-3002448/"},{"Title":"“कसाबलाही असं आणलं नसेल”; शिवसेनेचे बंडखोर आमदार विधान भवनात दाखल होताच आदित्य ठाकरेंचा टोला","Content":"बसमधून इथे आणलेल्या आमदारांबद्दल मला वाईट वाटत आहे, असेही आदित्य ठाकरे म्हणाले","PublishDate":"Sun, 03 Jul 2022 05:30:29 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-reaction-after-shivsena-rebel-mla-entered-the-vidhan-bhavan-abn-97-3002402/"},{"Title":"“बाळासाहेब ठाकरेंचे आशीर्वाद जर तुम्हाला खरोखर लाभले असते, तर…”; राऊतांची फडणवीसांवर टीका!","Content":"“शिवसेनेच्या पाठीत आतापर्यंत अनेकांनी अशाप्रकारचे वार केलेत, परंतु ते वार पचवून शिवसेना उभी आहे.”, असंही बोलून दाखवलं.\n","PublishDate":"Sun, 03 Jul 2022 04:54:19 +00:00","Link":"https://www.loksatta.com/mumbai/if-you-really-got-the-blessings-of-balasaheb-thackeray-you-would-be-the-chief-minister-today-raut-criticizes-fadnavis-msr-87-3002371/"},{"Title":"परशुराम घाटात दरड कोसळली; मुंबई- गोवा महामार्गावरील वाहतूकीवर परिणाम","Content":"पाऊस सुरू झाल्यापासून घाटात किरकोळ दरडी कोसळण्याचे प्रकार सुरु झाले आहेत. ","PublishDate":"Sun, 03 Jul 2022 03:39:21 +00:00","Link":"https://www.loksatta.com/mumbai/landslide-in-parshuram-ghat-traffic-disrupted-on-mumbai-goa-highway-dpj-91-3002250/"},{"Title":"शिंदे यांचे आज शक्तिप्रदर्शन ; विशेष अधिवेशनात पक्षादेशावरून शिवसेनेशी तीव्र संघर्षांची चिन्हे","Content":"सरकार स्थापन केल्यावर लगेचच राज्यपाल भगतसिंग कोश्यारी यांनी शिंदे यांना बहुमत सिद्ध करण्याचा आदेश दिला होता.","PublishDate":"Sun, 03 Jul 2022 00:14:36 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-special-two-day-session-of-maharashtra-assembly-start-today-zws-70-3002200/"},{"Title":"मुंबईकरांकडून ‘आरे वाचवा’ची हाक ; कारशेडविरोधात आज निदर्शने, परिसरात  पोलीस बंदोबस्त","Content":"गेल्या दोन दिवसांपासून पर्यावरणप्रेमींकडून समाजमाध्यमातून जनजागृती करण्यात येत आहे","PublishDate":"Sun, 03 Jul 2022 00:04:06 +00:00","Link":"https://www.loksatta.com/mumbai/environmentalists-call-for-peaceful-protest-in-aarey-against-metro-car-shed-project-zws-70-3002199/"},{"Title":"मेट्रो ६ च्या कारशेडचे काय? ; नवीन सरकारच्या भूमिकेबाबत उत्सुकता","Content":"फडणवीस यांनी त्यांच्या कार्यकाळात मेट्रो ६ ची कारशेड कांजूरमार्ग येथील जागेत करण्यास मंजुरी दिली होती.","PublishDate":"Sat, 02 Jul 2022 23:53:06 +00:00","Link":"https://www.loksatta.com/mumbai/eyes-on-metro-6-car-shed-decision-of-maharashtra-new-government-zws-70-3002187/"},{"Title":"फडणवीस यांचा पक्षासाठी त्याग- आशिष शेलार","Content":"पुढील काळात राज्याच्या राजकारणात अनेक महत्त्वपूर्ण घडामोडी घडतील, असे सूचक भाकीत शेलार यांनी केले.","PublishDate":"Sat, 02 Jul 2022 23:06:23 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-sacrifices-for-the-party-says-ashish-shelar-zws-70-3002165/"},{"Title":"जन्मठेपेच्या कैद्याचे पलायन ","Content":"कोल्हापूर कारागृहातील शिपाई सुहास शेळके(३३) यांच्या तक्रारीवरून याप्रकरणी धारावी पोलिसांनी गुन्हा दाखल केल आहे. कैदी","PublishDate":"Sat, 02 Jul 2022 22:58:40 +00:00","Link":"https://www.loksatta.com/mumbai/life-sentenced-convict-escape-from-prison-zws-70-3002164/"},{"Title":"एअर इंडियाच्या नोटिशीविरोधात कर्मचारी संघटना उच्च न्यायालयात ; घरे रिकामी करण्यास नकार  ","Content":"न्यायालयानेही त्यांच्या याचिकेची दखल घेऊन कंपनीला एक आठवडय़ात याचिकेवर भूमिका स्पष्ट करण्याचे आदेश दिले. ","PublishDate":"Sat, 02 Jul 2022 22:52:59 +00:00","Link":"https://www.loksatta.com/mumbai/employees-union-in-bombay-high-court-against-air-india-s-notice-zws-70-3002163/"},{"Title":"राज्यपालांची भूमिका बदलली! ; विधानसभा अध्यक्षपद निवडणूक नियमातील बदलांना पूर्वी विरोध आता मात्र सहमती","Content":"राज्यपाल भगतसिंह कोश्यारी यांनी सत्ताबदल होताच नव्या नियमानुसार अध्यक्षांची निवडणूक घेण्यास मान्यता दिली आहे","PublishDate":"Sat, 02 Jul 2022 20:32:52 +00:00","Link":"https://www.loksatta.com/mumbai/governor-bhagat-singh-koshyari-stand-change-on-maharashtra-assembly-speaker-election-zws-70-3002118/"},{"Title":"उद्धव ठाकरे यांच्याबद्दल आदरच, यापुढे कोणताही विजयोत्सव नाही ; दीपक केसरकर यांचे प्रतिपादन","Content":"ठाकरे सरकार कोसळल्यावर शिंदे गटाच्या आमदारांनी गोव्यात आनंदोत्सव केला व काही आमदार टेबलवर चढून नाचले होते.","PublishDate":"Sat, 02 Jul 2022 20:25:56 +00:00","Link":"https://www.loksatta.com/mumbai/respect-for-uddhav-thackeray-statement-by-shinde-group-spokesman-deepak-kesarkar-zws-70-3002117/"},{"Title":"मंत्रिमंडळ विस्तारातही धक्कातंत्र?","Content":"फडणवीस यांच्या आधीच्या मंत्रिमंडळात शिवसेनेला पाच कँबिनेट आणि सात राज्यमंत्रीपदे देण्यात आली होती. ","PublishDate":"Sat, 02 Jul 2022 20:22:50 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-experienced-ministers-will-be-included-in-maharashtra-new-cabinet-zws-70-3002110/"},{"Title":"उद्धव ठाकरेंच्या मेहुण्याशी संबंधित प्रकरणाचा सीबीआय तपास बंद ; ईडीच्या विरोधानंतरही प्रकरण बंद करण्याचा अहवाल स्वीकारला","Content":"तपासात अनेक त्रुटी असल्याचे सांगून न्यायालयाने सीबीआय-एसीबीला प्रकरणाचा पुढील तपास करण्याचे आदेश दिले होते.","PublishDate":"Sat, 02 Jul 2022 20:15:17 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-allows-closure-of-cbo-probe-into-case-linked-to-uddhav-thackeray-brother-in-law-zws-70-3002109/"},{"Title":"गणेशोत्सवनिमित्त कोकणासाठी मध्य रेल्वेच्या ७४ विशेष फेऱ्या ; ४ जुलैपासून तिकीट आरक्षण सुरु","Content":"कोकणात जाणाऱ्या रेल्वे गाड्यांचे आरक्षण मिळणे गेल्या महिन्यातच बंद झाले. त्यामुळे आता रेल्वेने अधिक गाड्या सोडण्याचा निर्णय रेल्वेने घेतला आहे.","PublishDate":"Sat, 02 Jul 2022 17:06:28 +00:00","Link":"https://www.loksatta.com/mumbai/74-special-trains-from-central-railway-for-konkan-on-the-occasion-of-ganeshotsav-mumbai-print-news-zws-70-3002061/"},{"Title":"VIDEO: “तुमचे आशीर्वाद असू द्या”; एकनाथ शिंदेंच्या हात जोडून विनंतीवर अण्णा हजारे म्हणाले…","Content":"मुख्यमंत्रीपदाची शपथ घेतल्यानंतर एकनाथ शिंदे यांनी ज्येष्ठ समाजसेवक अण्णा हजारे यांच्याशी व्हिडीओ कॉलद्वारे संवाद साधला.","PublishDate":"Sat, 02 Jul 2022 15:31:47 +00:00","Link":"https://www.loksatta.com/maharashtra/video-call-of-cm-eknath-shinde-to-anna-hazare-after-government-formation-pbs-91-3001975/"},{"Title":"“उद्धव ठाकरेंना बनवाबनवी करण्यात नोबेल पुरस्कार मिळेल”, आरे कारशेड प्रकरणावरून किरीट सोमय्यांचा हल्लाबोल","Content":"आरे कारशेड प्रकरणावरून किरीट सोमय्या यांनी उद्धव ठाकरे यांच्यावर टीका केली आहे.","PublishDate":"Sat, 02 Jul 2022 12:56:39 +00:00","Link":"https://www.loksatta.com/maharashtra/aarey-car-shed-case-bjp-leader-kirit-somaiya-on-uddhav-thackeray-mumbai-metro-news-rmm-97-3001839/"},{"Title":"VIDEO: राजकीय घडामोडींना वेग; मुख्यमंत्री एकनाथ शिंदे बंडखोर आमदारांसह गोव्याहून मुंबईकडे रवाना","Content":"शिवसेनेचे सर्व बंडखोर आमदार व सहयोगी आमदार मुख्यमंत्री एकनाथ शिंदे यांच्यासोबत एकत्रच गोव्याहून मुंबईकडे रवाना झाले आहेत.","PublishDate":"Sat, 02 Jul 2022 12:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-all-rebel-mla-coming-to-mumbai-from-goa-with-cm-eknath-shinde-pbs-91-3001814/"},{"Title":"मुंबई : उद्धव ठाकरेंच्या मेहुण्याशी संबंधित प्रकरणाचा सीबीआय तपास बंद","Content":"या प्रकरणातील आरोपींवर खटला चालवण्यासाठी कोणतेही ठोस पुरावे आढळून आलेले नाहीत,","PublishDate":"Sat, 02 Jul 2022 12:02:24 +00:00","Link":"https://www.loksatta.com/mumbai/cbi-probe-related-to-uddhav-thackerays-sister-in-law-closed-mumbai-print-news-amy-95-3001583/"},{"Title":"दुबईतील प्रवीण कलमे उद्धव ठाकरेंचा उजवा हात, अनिल परबांचा चाहता, तर जितेंद्र आव्हाडांचा सचिन वाझे : किरीट सोमय्या","Content":"मुंबई पोलिसांनी प्रवीण कलमे यांच्या विरोधात लूक आउट नोटीस जारी केल्यानंतर भाजपा नेते किरीट सोमय्या यांनी जोरदार टीका केलीय.","PublishDate":"Sat, 02 Jul 2022 09:16:51 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-allegations-on-uddhav-thackeray-anil-parab-jitendra-awhad-about-pravin-kalame-pbs-91-3001444/"},{"Title":"Video : शिवसेनेचे संजय राऊत म्हणाले, “…तर मी पुन्हा येईन”","Content":"सध्याचे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी २०१९ च्या निवडणूक प्रचारामध्ये वापरलेले हे शब्द","PublishDate":"Sat, 02 Jul 2022 08:36:41 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-quizzed-for-nearly-10-hours-by-ed-says-me-punha-yein-scsg-91-3001390/"},{"Title":"मध्य आणि हार्बर रेल्वे मार्गावर उद्या मेगा ब्लॉक; कल्याण ते अंबरनाथ, बदलापूर लोकल सेवा रद्द","Content":"ब्लॉक कालावधीत बेलापूर, नेरुळ आणि खारकोपर दरम्यानच्या उपनगरीय रेल्वे सेवा वेळापत्रकानुसार धावतील. ","PublishDate":"Sat, 02 Jul 2022 08:03:13 +00:00","Link":"https://www.loksatta.com/mumbai/mega-block-tomorrow-on-central-and-harbor-railway-line-mumbai-print-news-msr-87-3001324/"},{"Title":"आशिष शेलार यांची एकनाथ शिंदेंनी सांभाळलेल्या नगरविकास खात्याविरोधात उच्च न्यायालयात याचिका","Content":"आशिष शेलार यांनी एकनाथ शिंदे यांनी सांभाळलेल्या राज्याच्या नगरविकास मंत्रालयाविरोधात मुंबई उच्च न्यायालयात याचिका दाखल केली आहे.","PublishDate":"Sat, 02 Jul 2022 07:45:28 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-ashish-shelar-files-pil-against-urban-development-dept-formerly-headed-by-eknath-shinde-pbs-91-3001287/"},{"Title":"विधानसभा अध्यक्ष निवडणूक; भाजपाच्या राहुल नार्वेकरांविरुद्ध शिवसेनेचे राजन साळवी रिंगणात","Content":"नाना पटोले यांनी राजीनामा दिल्यानंतर विधानसभा अध्यक्षपद रिक्त झाले होते.","PublishDate":"Sat, 02 Jul 2022 07:18:38 +00:00","Link":"https://www.loksatta.com/maharashtra/bjp-leade-rahul-narvekar-and-shivsena-mla-rajan-salvi-file-application-for-assembly-speaker-elecation-dpj-91-3001215/"},{"Title":"‘मलाही गुवाहाटीची ऑफर आली होती, पण….’,संजय राऊत यांचा खळबळजनक दावा","Content":" भाजपाला शिवसेनेची मुंबईतील ताकद कमी करायची आहे त्यामुळे ते शिंदे गटाच्या खांद्यावर बंदूक ठेवून चालवत आहेत.","PublishDate":"Sat, 02 Jul 2022 06:09:25 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-leader-sanjay-raut-on-guvahati-offer-and-ed-inquiry-dpj-91-3001133/"},{"Title":"मुंबई : कर्ज वसुलीच्या नावाखाली धमकावण्याचे प्रकार सुरूच","Content":"वकिलाचे अश्‍लील छायाचित्र नातेवाईकांना पाठवून धमकावले\n","PublishDate":"Sat, 02 Jul 2022 05:45:03 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-threats-continue-in-the-name-of-debt-recovery-mumbai-print-news-msr-87-3001142/"},{"Title":"उद्धव ठाकरेंचे मेहुणे श्रीधर पाटणकर यांना सीबीआय न्यायालयाचा दिलासा","Content":"पाटणकर यांच्याविरोधात सुरु असलेला फसवणूक प्रकरणाचा तपास थांबवण्यास ईडीने विरोध दर्शवला आहे. ","PublishDate":"Sat, 02 Jul 2022 04:34:09 +00:00","Link":"https://www.loksatta.com/maharashtra/cbi-court-has-approved-a-stay-on-the-probe-into-a-rs-84-6-crore-fraud-case-involving-uddhav-thackerays-brother-in-law-sridhar-sridhar-patankar-dpj-91-3001008/"},{"Title":"विश्लेषण : पावसाळ्यात मुंबईच्या रस्त्यांवर पाणी का साचते?","Content":"हिंदमाता, ग्रँटरोड, अंधेरी मिलन सबवे, गांधी मार्केट, शीव परिसर ही ठिकाणे हमखास पाणी साचण्यासाठी प्रसिद्ध आहेत.","PublishDate":"Sat, 02 Jul 2022 03:54:03 +00:00","Link":"https://www.loksatta.com/explained/heavy-rains-in-mumbai-cause-waterlogging-why-this-happen-every-year-print-exp-0722-scsg-91-3001032/"},{"Title":"विश्लेषण : पावसाळ्यात लोकल सेवा का कोलमडते?","Content":"दर पवासाळ्यात प्रवाशांना विलंबाने धावणाऱ्या रेल्वेसेवेला सामोरे जावे लागते. गेली अनेक वर्षे या परिस्थितीत फारसा बदल झालेला नाही.","PublishDate":"Sat, 02 Jul 2022 03:43:23 +00:00","Link":"https://www.loksatta.com/explained/mumbai-local-train-service-affected-by-monsoon-rain-every-year-what-are-the-reasons-print-exp-0722-scsg-91-3001019/"},{"Title":"शिवसैनिकांकडे एकनिष्ठतेच्या प्रतिज्ञापत्राची मागणी; आमदारांपासून उपशाखाप्रमुखांपर्यंत स्वाक्षरी मोहीम","Content":"शिवसेना आमदारांनी बंडाचा झेंडा फडकविल्यानंतर सावध झालेल्या शिवसेनेने उद्धव ठाकरे यांच्या नेतृत्वावर विश्वास असल्याचे प्रतिज्ञापत्र शिवसैनिकांकडे मागितले आहे. ","PublishDate":"Fri, 01 Jul 2022 20:03:49 +00:00","Link":"https://www.loksatta.com/mumbai/demand-allegiance-shiv-sainiks-signature-campaign-from-mlas-ysh-95-3000914/"},{"Title":"शपथविधीनंतर मुख्यमंत्र्यांची ‘गोवा’वारी, बैठकांचा सपाटा","Content":"मुख्यमंत्रीपदाची शपथ घेतल्यावर मुख्यमंत्री एकनाथ शिंदे यांनी त्याच रात्री समर्थक आमदारांची भेट घेण्यासाठी थेट गोवा गाठले.","PublishDate":"Fri, 01 Jul 2022 19:59:46 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-visited-goa-chief-minister-eknath-shinde-supporters-mlas-ysh-95-3000912/"},{"Title":"शिवसेना, शिंदे गटात कायदेशीर लढाई सुरूच राहणार; पक्षादेशावरून उभयतांमध्ये चढाओढ  ","Content":"शिंदे गटाच्या विरोधात सर्वोच्च न्यायालयात कायदेशीर लढाई लढण्याचा निर्णय शिवसेनेने घेतला आहे. ","PublishDate":"Fri, 01 Jul 2022 19:56:45 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-shinde-group-legal-battle-will-continue-fighting-two-parties-ysh-95-3000902/"},{"Title":"दोरी मागे ओढावीच लागते- राज ठाकरे","Content":"राज्याचे मुख्यमंत्री म्हणून पुन्हा परताल असे वाटले होते, परंतु ते व्हायचे नव्हते, याबद्दल खंत व्यक्त करतानाच उपमुख्यमंत्रीपदाची जबाबदारी स्वीकारल्याबद्दल राज यांनी अभिनंदनही केले आहे. ","PublishDate":"Fri, 01 Jul 2022 19:54:34 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-state-deputy-chief-minister-devendra-fadnavis-political-discuss-ysh-95-3000900/"},{"Title":"‘पोक्सो’ खटल्यांची सुनावणी संथगतीने; उच्च न्यायालयाचे ताशेरे","Content":"बालकांवरील लैंगिक अत्याचार प्रतिबंधक कायद्याअंतर्गत (पोक्सो) सहा वर्षांपूर्वी दाखल झालेला खटला आदेशानंतरही गोगलगायीच्या गतीने सुरू असल्याबाबत उच्च न्यायालयाने नाराजी व्यक्त केली. ","PublishDate":"Fri, 01 Jul 2022 19:51:07 +00:00","Link":"https://www.loksatta.com/mumbai/pokso-trials-have-been-slow-high-court-order-ysh-95-3000898/"},{"Title":"पत्राचाळ आर्थिक गैरव्यवहारप्रकरण : संजय राऊत यांची ईडीकडून सुमारे १० तास चौकशी","Content":"शिवसेना खासदार संजय राऊत यांची सक्तवसुली संचलनालयाने (ईडी) शुक्रवारी सुमारे  १० तास चौकशी केली. ","PublishDate":"Fri, 01 Jul 2022 19:50:13 +00:00","Link":"https://www.loksatta.com/mumbai/ed-interrogates-sanjay-raut-correspondence-financial-abuse-case-ysh-95-3000897/"},{"Title":"राज्यात करोना रुग्णसंख्येत घट","Content":"मुंबईत शुक्रवारी करोना रुग्णसंख्या एक हजारपेक्षा कमी होती. त्याचाच परिणाम म्हणून राज्यातील रुग्णसंख्येतही मोठी घट झाली. ","PublishDate":"Fri, 01 Jul 2022 19:49:06 +00:00","Link":"https://www.loksatta.com/mumbai/decline-corona-number-patients-results-new-patient-ysh-95-3000888/"},{"Title":"आपत्तीच्या काळात संपर्क-संवाद ठेवून हानी टाळा; मुख्यमंत्र्यांचे राज्यातील यंत्रणांना आदेश","Content":"पावसाळय़ाच्या काळात सर्व यंत्रणांनी योग्य समन्वय ठेऊन कोणत्याही परिस्थितीत आपत्तींमध्ये जीवितहानी होणार नाही याची काळजी घ्यावी. ","PublishDate":"Fri, 01 Jul 2022 19:47:43 +00:00","Link":"https://www.loksatta.com/mumbai/avoid-harm-disaster-cm-orders-state-agencies-ysh-95-3000887/"},{"Title":"अग्निशमन दलाच्या शहीद जवानांच्या कुटुंबीयांना अखेर न्याय; विम्याची रक्कम देण्याचे उच्च न्यायालयाचे आदेश","Content":"विहिरीत पडलेल्या तिघांना वाचवताना मृत्युमुखी पडलेल्या कल्याण-डोंबिवली अग्निशमन दलाच्या दोन जवानांच्या पत्नींना प्रत्येकी दहा लाख रुपयांच्या विम्याची रक्कम देण्याचे आदेश उच्च न्यायालयाने राज्य सरकारला दिले. ","PublishDate":"Fri, 01 Jul 2022 19:40:35 +00:00","Link":"https://www.loksatta.com/mumbai/justice-families-firefighters-high-court-order-sum-insured-ysh-95-3000886/"},{"Title":"३५० रुपये.. अन् दोन तपांचा न्यायसंघर्ष; लाच प्रकरणातून २४ वर्षांनी पोलीस उपनिरीक्षकाची निर्दोष सुटका","Content":"साडेतीनशे रुपयांची लाच घेतल्याप्रकरणी दोषी ठरवण्यात आलेल्या आणि एक वर्षांची शिक्षा झालेल्या पोलीस उपनिरीक्षकाची चोवीस वर्षांनंतर उच्च न्यायालयाने गुरुवारी सुटका केली.","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sub-inspector-police-acquitted-bribery-case-ysh-95-3000744/"},{"Title":"अध्यक्षपद निवडणुकीसाठी राज्यपालांची आता परवानगी कशी?; काँग्रेसच्या बाळासाहेब थोरात यांचा सवाल","Content":"महाविकास आघाडी सरकारच्या काळात विधानसभा अध्यक्षपदाची निवडणूक घेण्यास परवानगी नाकारणाऱ्या राज्यपालांनी सत्ताबदल झाल्यावर निवडणुकीला लगेचच कशी मान्यता दिली, असा सवाल करीत काँग्रेस विधिमंडळ पक्षाचे नेते बाळासाहेब थोरात यांनी राज्यपालांच्या कृतीवर प्रश्नचिन्ह उपस्थित केले.  ","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/governor-allowed-president-question-balasaheb-thorat-congress-ysh-95-3000759/"},{"Title":"शिवसेनेतून फुटलेल्यांपैकी फक्त शिंदे यांनाच राज्य नेतृत्वाची संधी","Content":"नारायण राणे, छगन भुजबळ, राज ठाकरे, गणेश नाईक या शिवसेनेतून बाहेर पडलेल्या नेत्यांची राज्याचे मुख्यमंत्रीपद मिळण्याची महत्त्वाकांक्षा लपून राहिली नव्हती. ","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-shinde-chance-lead-politics-leaders-ysh-95-3000761/"},{"Title":"राहुल नार्वेकर यांना विधानसभा अध्यक्षपदासाठी उमेदवारी; बाहेरच्या पक्षातून आलेल्यांना पदावर संधी देण्याची भाजपमधील परंपरा कायम","Content":"बाहेरच्या पक्षातून आलेल्यांना महत्त्वाच्या पदांवर संधी दिली जाते ही भाजपमधील मूळ नेते व कार्यकर्त्यांची सार्वत्रिक ओरड असताना विधानसभा अध्यक्षपदी शिवसेना व राष्ट्रवादी असा प्रवास करून आलेल्या राहुल नार्वेकर यांना भाजपने संधी दिली आहे. ","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rahul-narvekar-candidature-assembly-speaker-bjp-chance-outside-parties-ysh-95-3000787/"},{"Title":"शिंदे शिवसेनेचे मुख्यमंत्री नाहीत; पक्षप्रमुख उद्धव ठाकरे यांचे प्रतिपादन","Content":"शिवसेनेला बाजूला ठेवून शिवसेनेचा मुख्यमंत्री होऊ शकत नाही. त्यांनी तथाकथित शिवसैनिकाला मुख्यमंत्री केले आहे, असे स्पष्ट करीत एकनाथ शिंदे हे शिवसेनेचे मुख्यमंत्री नाहीत, असे शिवसेना पक्षप्रमुख आणि माजी मुख्यमंत्री उद्धव ठाकरे यांनी शुक्रवारी स्पष्ट केले.","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-not-chief-minister-shiv-sena-statement-party-chief-uddhav-thackeray-ysh-95-3000757/"},{"Title":"आणखी चार दिवस मोठय़ा पावसाचा अंदाज; देशात सरासरीच्या तुलनेत ९४ ते १०६ टक्के सरी","Content":"मुंबई, ठाणे परिसरासह कोकण विभागांत गेल्या दोन दिवसांपासून पावसाने जोर धरला असून, आणखी चार दिवस काही भागांत जोरदार पावसाच्या सरी कायम राहणार असल्याचा अंदाज हवामान विभागाने व्यक्त केला आहे.","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/pune/heavy-rains-mumbai-konkan-sections-weather-department-ysh-95-3000748/"},{"Title":"पेडर रोड परिसरात दरड कोसळून पदपथाला तडे ; तज्ज्ञांच्या सल्ल्याने बांधकामाच्या सूचना","Content":"दक्षिण मुंबईमधील पेडर रोड परिसरातील कॅडबरी हाऊसच्या जागी नवी इमारत उभी राहात असून मुसळधार पाऊस आणि सुरू असलेले बांधकाम यामुळे गुरुवारी रात्री लगतच्या टेकडीवरून दरड कोसळली.","PublishDate":"Fri, 01 Jul 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/pedder-road-area-obstruction-sidewalk-construction-instructions-o-expert-advice-amy-95-3000710/"},{"Title":"“मुंबई भाजपाच्या कार्यालयात लग्न सोहळा, पण नवरदेव गायब”; पृथ्वीराज चव्हाणांची टोलेबाजी चर्चेत","Content":"मुख्यमंत्री पृथ्वीराज चव्हाण यांनी मुंबई भाजपाचा आनंदोत्सव सुरू असताना फडणवीसांच्या गैरहजेरीवर निशाणा साधला.","PublishDate":"Fri, 01 Jul 2022 15:09:29 +00:00","Link":"https://www.loksatta.com/mumbai/prithviraj-chavan-tweet-targeting-devendra-fadnavis-after-taking-oath-as-deputy-cm-pbs-91-3000655/"},{"Title":"Post against Sharad Pawar: जेलमधून बाहेर आल्यानंतर केतकी चितळेचा गंभीर आरोप; म्हणाली “पोलीस कोठडीत माझ्यावर…”","Content":"पोस्टमध्ये फक्त पवार असा उल्लेख असताना लोकांनीच ते शरद पवारांसंबंधी आहे असा अर्थ लावला, केतकीचा युक्तिवाद\n","PublishDate":"Fri, 01 Jul 2022 14:12:46 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-actor-ketaki-chitale-arrested-over-facebook-post-on-ncp-sharad-pawar-allegations-on-police-sgy-87-3000567/"},{"Title":"“कोणाचे हितसंबंध जोपासण्यासाठी मुंबईकरांच्या जीवाशी खेळ?”; नाना पटोलेंचा हल्लाबोल","Content":"पुन्हा आरेमध्येच कारशेड करण्याचा आग्रह धरणे म्हणजे मुंबईकरांच्या आरोग्याशी खेळ चालवलेला आहे, अशी घणाघाती टीका नाना पटोले यांनी केली.","PublishDate":"Fri, 01 Jul 2022 13:49:32 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-shinde-fadnavis-government-over-aarey-metro-car-shed-pbs-91-3000534/"},{"Title":"“धनंजय मुंडे देवेंद्र फडणवीसांना भेटायला गेले म्हणून…”; नाना पटोलेंचं नेत्यांच्या भेटीगाठीवर वक्तव्य","Content":"नवनिर्वाचित उपमुख्यमंत्री देवेंद्र फडणवीस आणि राष्ट्रवादी काँग्रेसचे नेते धनंजय मुंडे यांच्या भेटीगाठी झाल्यानंतर राजकीय वर्तुळात तर्कवितर्कांना उधाण आलं.","PublishDate":"Fri, 01 Jul 2022 13:05:00 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-comment-on-devendra-fadnavis-dhananjay-munde-meeting-pbs-91-3000918/"},{"Title":"देवेंद्र फडणवीसांनी उद्धव ठाकरेंची विनंती फेटाळली; आरे कारशेडबाबत म्हणाले, “२५ टक्के काम…!”","Content":"फडणवीस म्हणतात, \"उद्धव ठाकरेंचा पूर्ण मान राखून मला असं वाटतंय की...!\"","PublishDate":"Fri, 01 Jul 2022 11:58:50 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-on-aarey-metro-car-shed-uddhav-thackeray-reaction-pmw-88-3000313/"},{"Title":"शिवसेनेचे बंडखोर आमदार गोव्यावरुन महाराष्ट्रात कधी परतणार? मुख्यमंत्री एकनाथ शिंंदेंनी दिलं उत्तर; म्हणाले, “सर्व आमदार…”","Content":"गोव्यामधून मुंबईसाठी रवाना होण्याच्या आधी पत्रकारांशी संवाद साधताना शिंदे यांनी ही माहिती दिली.","PublishDate":"Fri, 01 Jul 2022 10:22:25 +00:00","Link":"https://www.loksatta.com/maharashtra/cm-eknath-shinde-says-shivsena-rebel-mlas-to-return-in-state-from-goa-on-july-2nd-scsg-91-3000107/"},{"Title":"Aarey Colony: उद्धव ठाकरेंनी माझ्यावरचा राग मुंबईकरांवर न काढण्याचं आवाहन केल्यानंतर शिंदे म्हणाले, “जनतेच्या पैशांचं…”","Content":"आरेचा निर्णय त्यांनी बदलला याचं मला दु:ख झालं, उद्धव ठाकरेंनी व्यक्त केल्या भावना\n","PublishDate":"Fri, 01 Jul 2022 10:07:04 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-eknath-shinde-on-shivsena-uddhav-thackeray-appeal-over-aarey-colony-sgy-87-3000118/"},{"Title":"मुंबईत करोनाची चौथी लाट ओसरण्यास सुरुवात; रुग्णसंख्येसह बाधितांच्या प्रमाणात घट","Content":"मुंबईत दैनंदिन करोनाबाधितांच्या रुग्णसंख्येसह बाधितांच्या प्रमाणात घट होत असून करोनाची चौथी लाट ओसरायला सुरुवात झाली आहे. ","PublishDate":"Fri, 01 Jul 2022 09:44:34 +00:00","Link":"https://www.loksatta.com/mumbai/the-fourth-wave-of-the-corona-begins-to-recede-in-mumbai-decrease-in-infected-with-the-number-of-patients-mumbai-print-news-amy-95-2999741/"},{"Title":"“मतदारांच्या मताचा बाजार…,” उद्धव ठाकरेंनी जाहीर केली नाराजी; म्हणाले “लोकशाहीचे धिंडवडे थांबवण्याची गरज”","Content":"लोकशाहीच्या चारही स्तभांनी लोकशाही वाचवण्यासाठी पुढे आलं पाहिजे, उद्धव ठाकरेंचं आवाहन\n","PublishDate":"Fri, 01 Jul 2022 09:40:50 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-press-conference-shivsena-bhavan-eknath-shinde-aarey-colony-democracy-sgy-87-3000050/"},{"Title":"Aarey Metro Car Shed : “आरेचा आग्रह रेटू नका”, शिवसेना भवनमधील पत्रकार परिषदेत उद्धव ठाकरेंची सरकारला विनंती!","Content":"उद्धव ठाकरे म्हणतात, \"माझी त्यांना हात जोडून विनंती आहे की कृपा करून माझा राग मुंबईवर काढू नका. मुंबईच्या पर्यावरणाशी खेळू नका.\"","PublishDate":"Fri, 01 Jul 2022 09:31:46 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-speaks-on-aarey-metro-car-shed-appeals-cm-eknath-shinde-pmw-88-3000019/"},{"Title":"मुंबई : साडेसात लाख रुपयांचा प्रतिबंधीत पान मसाला जप्त","Content":"गुजरातमधून रेल्वे मार्गाने पानमसाला आणि गुटख्या आणण्यात येत असल्याची माहिती रेल्वे पोलिसांना मिळाली होती. \n","PublishDate":"Fri, 01 Jul 2022 09:05:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-prohibited-paan-masala-worth-rs-7-lakh-seized-mumbai-print-news-msr-87-2999933/"},{"Title":"Eknath Shinde CM: “हा शिवसेनेचा मुख्यमंत्री नाही,” उद्धव ठाकरे स्पष्टच बोलले; अमित शाह यांना केली विचारणा","Content":"अमित शाह यांनी शब्द पाळला असता तर हेच सरकार आलं असतं, उद्धव ठाकरेंनी करुन दिली आठवण\n","PublishDate":"Fri, 01 Jul 2022 08:49:59 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-on-eknath-shinde-being-maharashtra-cm-devendra-fadanvis-sgy-87-2999915/"},{"Title":"“कोणत्याही परिस्थितीत ‘आरे’मध्ये कारशेड होऊ देणार नाही”","Content":" पर्यावरणप्रेमी आणि आरेवासीयांची ठाम भूमिका\n","PublishDate":"Fri, 01 Jul 2022 08:09:37 +00:00","Link":"https://www.loksatta.com/mumbai/we-will-not-allow-car-sheds-in-aarey-stand-of-environmentalists-and-citizens-of-aarey-mumbai-print-news-msr-87-2999784/"},{"Title":"चर्चगेट-विरारदरम्यान जलद लोकल प्रवास लवकरच सुकर होणार","Content":"बोरिवली-विरार पाचव्या, सहाव्या मार्गाचे ड्रोन सर्वेक्षण पूर्ण, संरेखन आराखडाही तयार \n","PublishDate":"Fri, 01 Jul 2022 07:33:58 +00:00","Link":"https://www.loksatta.com/mumbai/fast-local-train-between-churchgate-virar-will-soon-be-easier-mumbai-print-news-msr-87-2999718/"},{"Title":"…आणि १०० लोकल फेऱ्यांचे वेळापत्रक कोलमडले","Content":"सीएसएमटी ते कल्याण, कर्जत, कसारा तसेच हार्बरवरील प्रवाशांना बसला फटका","PublishDate":"Fri, 01 Jul 2022 06:50:11 +00:00","Link":"https://www.loksatta.com/mumbai/schedule-of-100-local-rounds-collapsed-mumbai-print-news-msr-87-2999641/"},{"Title":"मुंबई, ठाणे, पालघर, रायगड, नवी मुंबईत पुढील चार ते पाच तासांत जोरदार पावसाची शक्यता","Content":"पावसाचा अंदाज घेऊन सुरक्षितस्थळी थांबण्याचे नागरिकांना आवाहन; मुंबईमध्ये कालपासून पावसाने दमदार हजेरी लावलेली आहे \n","PublishDate":"Fri, 01 Jul 2022 06:03:05 +00:00","Link":"https://www.loksatta.com/maharashtra/heavy-rains-expected-in-mumbai-thane-palghar-raigad-navi-mumbai-in-next-four-to-five-hours-mumbai-print-news-msr-87-2999559/"},{"Title":"“प्रथेप्रमाणे मुख्यमंत्र्यांनंतर कुणीही बोलायचं नसतं, त्यामुळे…”; कॅबिनेटनंतर देवेंद्र फडणवीसांची प्रतिक्रिया","Content":"कॅबिनेट बैठकीनंतर मंत्रालयातील पत्रकारांशी बोलताना देवेंद्र फडणवीस यांनी \"प्रथेप्रमाणे मुख्यमंत्र्यानंतर कुणीही बोलायचं नसतं,\" असं सूचक वक्तव्य केलं.","PublishDate":"Fri, 01 Jul 2022 05:57:24 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-say-no-one-should-talk-after-cm-as-per-tradition-in-mumbai-pbs-91-2999546/"},{"Title":"मुंबईत दमदार सरी; अनेक भागांत पाणी साचले; काही ठिकाणी पडझडीच्या घटना","Content":"गेला जवळपास महिना पावसाच्या प्रतिक्षेत गेल्यानंतर अखेर आषाढ सरींनी मुंबईत दमदार हजेरी लावली. ","PublishDate":"Thu, 30 Jun 2022 20:14:47 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-mumbai-water-stagnated-in-many-areas-incidents-fall-some-places-ysh-95-2999258/"},{"Title":"कांदिवलीत हत्याकांड; आईसह बहिणीची हत्या करून तरुणीची प्रियकरासह आत्महत्या","Content":"प्रेमप्रकरणाला आई आणि मोठय़ा बहिणीने केलेला विरोध आणि यावरून वारंवार होणाऱ्या वादामुळे संतापलेल्या अल्पवयीन मुलीने प्रियकराच्या मदतीने आई आणि बहिणीचा खून केला. ","PublishDate":"Thu, 30 Jun 2022 20:14:04 +00:00","Link":"https://www.loksatta.com/mumbai/kandivali-massacre-suicide-young-woman-boyfriend-killing-sister-mother-ysh-95-2999257/"},{"Title":"चार आठवडय़ांसाठी सुनावणी तहकूब; मेट्रोच्या कांजूर येथील कारशेडचा वाद","Content":"कांजूर येथील मेट्रो- ३ प्रकल्पाच्या कारशेड वादाशी संबंधित सुनावणी चार आठवडय़ांसाठी तहकूब करण्याची केंद्र सरकारची विनंती उच्च न्यायालयाने गुरुवारी मान्य केली. ","PublishDate":"Thu, 30 Jun 2022 20:11:37 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-adjourned-for-four-weeks-metro-car-shed-dispute-ysh-95-2999248/"},{"Title":"‘सरोगसी’ची प्रक्रिया जास्तीत जास्त तीन वेळा; नवीन कायद्यामध्ये नियम अधिक स्पष्ट","Content":"कोणत्याही स्त्रिला जास्तीत जास्त तीन वेळा ‘सरोगसी’ची प्रक्रिया करता येईल. तसेच या दरम्यान एकाच भ्रूणाचे रोपण तिच्या गर्भपिशवीमध्ये करण्यास  मुभा असेल, असे नुकत्याच जाहीर झालेल्या सरोगसी कायद्याच्या नियमांमध्ये स्पष्ट केले आहे. ","PublishDate":"Thu, 30 Jun 2022 20:10:26 +00:00","Link":"https://www.loksatta.com/mumbai/the-process-surrogacy-maximum-three-times-rules-clearer-new-law-ysh-95-2999247/"},{"Title":"पारपत्र परत करण्याची आर्यन खानची मागणी; एनसीबीला भूमिका स्पष्ट करण्याचे आदेश","Content":"क्रूझवरील अमली पदार्थ पार्टीप्रकरणी केंद्रीय अमली पदार्थ नियंत्रण विभागाने (एनसीबी) आरोप मागे घेतल्यानंतर एक महिन्याने अभिनेता शाहरुख खानचा मुलगा आर्यन खान याने विशेष न्यायालयात धाव घेतली आहे.","PublishDate":"Thu, 30 Jun 2022 20:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/aryan-khan-demand-return-of-passport-order-clarify-role-ncb-ysh-95-2999245/"},{"Title":"महिला, बालकांच्या सुरक्षेवर अधिक भर; विवेक फणसळकर यांनी पोलिस आयुक्तपदाचा कार्यभार स्वीकारला","Content":"महिला, बालके आणि ज्येष्ठ नागरिकांच्या सुरक्षेवर अधिक भर देण्यात येणार असून नागरिकांना मुंबईत सुरक्षितपणे फिरता यावे, यासाठी कार्यरत राहणार, असे नवनिर्वाचित पोलीस आयुक्त विवेक फणसळकर यांनी पदभार स्वीकारल्यानंतर गुरुवारी पत्रकार परिषदेत सांगितले.","PublishDate":"Thu, 30 Jun 2022 20:08:50 +00:00","Link":"https://www.loksatta.com/mumbai/more-emphasis-women-child-safety-vivek-phansalkar-commissioner-police-ysh-95-2999246/"},{"Title":"‘पोक्सो’संदर्भातील सुधारित आदेशालाही आव्हान देणे शक्य; उच्च न्यायालयाची याचिकाकर्त्यांला मुभा","Content":"बलात्कार आणि बालकांवरील लैंगिक अत्याचार प्रतिबंधक कायद्यांतर्गत (पोक्सो) गुन्हा दाखल करण्यापूर्वी पोलीस उपायुक्तांची परवानगी घेणे आवश्यक असल्याचा वादग्रस्त आदेश मागे घेऊन मुंबईचे तत्कालीन पोलीस आयुक्त संजय पांडे यांनी सुधारित आदेश काढला होता. ","PublishDate":"Thu, 30 Jun 2022 20:04:56 +00:00","Link":"https://www.loksatta.com/mumbai/challenge-revised-order-regarding-pokso-high-court-allows-petitioners-ysh-95-2999244/"},{"Title":"हिंदुत्व आणि राज्याच्या विकासावर भर; नवे मुख्यमंत्री एकनाथ शिंदे यांचा निर्धार","Content":"शिवसेनाप्रमुख बाळासाहेब ठाकरे यांनी घेतलेली हिंदुत्वाची भूमिका आणि राज्याचा सर्वागिण विकास हाच आपल्या सरकारचा भर असेल. ","PublishDate":"Thu, 30 Jun 2022 20:03:53 +00:00","Link":"https://www.loksatta.com/mumbai/emphasis-hindutva-state-development-new-chief-minister-eknath-shinde-decision-ysh-95-2999239/"},{"Title":"पंतप्रधान मोदी, अमित शहा यांच्याकडून शिंदेंना शुभेच्छा","Content":"पंतप्रधान नरेंद्र मोदी, गृहमंत्री अमित शहा, माजी मुख्यमंत्री उद्धव ठाकरे, मनसे अध्यक्ष राज ठाकरे यांनी मुख्यमंत्री एकनाथ शिंदे व उपमुख्यमंत्री देवेंद्र फडणवीस यांना शुभेच्छा दिल्या आहेत.","PublishDate":"Thu, 30 Jun 2022 20:00:47 +00:00","Link":"https://www.loksatta.com/mumbai/congratulations-shinde-prime-minister-modi-amit-shah-chief-minister-deputy-chief-minister-faith-careful-ysh-95-2999237/"},{"Title":"बंडखोर मंत्र्यांविरोधातील याचिका सकृतदर्शनी राजकीयदृष्टय़ा प्रेरित; उच्च न्यायालयाची टिप्पणी","Content":"वैयक्तिक फायद्यासाठी या आठ मंत्र्यांनी बंडखोरी करून आपल्या घटनात्मक कर्तव्याचा भंग केल्याबद्दल तसेच चांगल्या प्रशासनामध्ये अडथळा आणल्याप्रकरणी त्यांच्यावर कारवाईचे आदेश देण्याची मागणी याचिकेत करण्यात आली आहे. ","PublishDate":"Thu, 30 Jun 2022 19:57:51 +00:00","Link":"https://www.loksatta.com/mumbai/petition-against-rebel-ministers-politically-motivated-high-court-comment-ysh-95-2999236/"},{"Title":"शहांशी सख्य नसल्याचा फडणवीस यांना फटका?; पुन्हा ब्राह्मण मुख्यमंत्री नको, भाजप नेत्यांचाही विरोध","Content":"देवेंद्र फडणवीस यांना भाजपमधील काही नेत्यांनी विरोध केल्याने आणि पुन्हा ब्राह्मण मुख्यमंत्री करता येणार नाही, असे जातीय समीकरणांचे कारण देत भाजप पक्षश्रेष्ठींनी उपमुख्यमंत्री देवेंद्र फडणवीस यांना झटका दिला.","PublishDate":"Thu, 30 Jun 2022 19:56:57 +00:00","Link":"https://www.loksatta.com/mumbai/fadnavis-shah-no-brahmin-chief-minister-opposition-bjp-leaders-ysh-95-2999230/"},{"Title":"देवेंद्र फडणवीसांकडे उपमुख्यमंत्रीपद हे धक्कादायक; शरद पवार यांचा टोला","Content":"एकनाथ शिंदे यांना मुख्यमंत्री करणे हे जेवढे धक्कादायक त्यापेक्षा देवेंद्र फडणवीस यांना उपमुख्यमंत्रीपद स्वीकारण्यास दिल्लीच्या नेतृत्वाने भाग पाडले हे अधिक धक्कादायक आहे.","PublishDate":"Thu, 30 Jun 2022 19:53:56 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-post-as-deputy-chief-minister-is-shocking-sharad-pawar-ysh-95-2999229/"},{"Title":"मुंबईत मुसळधार ठिकठिकाणी पाणी साचले","Content":"मुंबई शहर आणि उपनगरात गुरुवारी दिवसभर कोसळणाऱ्या पावसाचा जोर सायंकाळपासून वाढला. ","PublishDate":"Thu, 30 Jun 2022 19:52:20 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-mumbai-emphasis-58-mm-rainfall-recorded-suburbs-ysh-95-2999228/"},{"Title":"मेट्रो कारशेड आरेतच !; नव्या सरकारचा ठाकरे यांच्याविरोधात पहिला निर्णय","Content":"बहुचर्चित कुलाबा- वांद्रे-सिप्झ मेट्रो-३चे कारशेड आरे वसाहतीमध्येच करण्याचा निर्णय घेत मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील नव्या सरकारने गुरुवारी माजी मुख्यमंत्री उद्धव ठाकरे यांना पहिला धक्का दिला.","PublishDate":"Thu, 30 Jun 2022 19:49:05 +00:00","Link":"https://www.loksatta.com/mumbai/metro-car-shed-first-decision-new-government-against-thackeray-ysh-95-2999226/"},{"Title":"वादग्रस्त प्रकल्पांचा मार्ग मोकळा? ; मेट्रो कारशेड, समृद्धी महामार्ग, वाढवण बंदर मुद्दय़ांवर निर्णय होण्याची शक्यता","Content":"फडणवीस यांचा महत्त्वाकांक्षी प्रकल्प म्हणून ओळखल्या जाणाऱ्या मुंबई- नागपूर समृद्धी महामार्गाचे काम संथगतीने सुरू आहे. ","PublishDate":"Thu, 30 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/metro-car-shed-samruddhi-highway-bullet-train-wadhwan-port-project-to-get-green-signal-zws-70-2998978/"},{"Title":"महाविकास आघाडी कायम ठेवण्याची काँग्रेसची भूमिका; उद्धव ठाकरे यांच्या कार्यपद्धतीवर मात्र नाराजीचा सूर","Content":"राज्यात अचानकपणे आणि धक्कादायकरीत्या झालेल्या सत्तांतरानंतरही महाविकास आघाडीचे अस्तित्व कायम राहिले पाहिजे, अशी भूमिका काँग्रेस विधिमंडळ पक्षाच्या बैठकीत मांडण्यात आली. ","PublishDate":"Thu, 30 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-role-congress-maintaining-mahavikas-displeasure-working-uddhav-thackeray-ysh-95-2999057/"},{"Title":"शिवसेना वजा ठाकरे समीकरणाची रणनीती; पक्ष संघटनेवरील नियंत्रणासाठी ठाकरे- शिंदे गट संघर्षांची चिन्हे","Content":"‘‘आम्ही शिवसेना सोडलेली नाही. शिवसेना विधिमंडळ गट म्हणजे आम्हीच आहोत. शिवसेनाप्रमुख बाळासाहेब ठाकरे यांचे विचारच आम्ही पुढे नेत आहोत’’ असा दावा करणारे एकनाथ शिंदे यांना भाजपने मुख्यमंत्रीपदासाठी पाठिंबा देत शिवसेना वजा ठाकरे हे समीकरण महाराष्ट्राच्या राजकारणात रुजवण्याची मोठी खेळी केली आहे.","PublishDate":"Thu, 30 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/strategy-thackeray-shinde-group-struggle-control-party-organization-ysh-95-2999135/"},{"Title":"मंत्रालयात कागदपत्रांची विल्हेवाट; बंगल्यांवर फायली मंजुरीचा सपाटा","Content":"महाविकास आघाडीचे सरकार बुधवारी रात्री कोळल्यानंतर गुरुवारी दिवसभर मंत्रालयात आवरा- आवर सुरू होती.","PublishDate":"Thu, 30 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/disposal-of-documents-in-the-ministry-flat-clearance-bungalows-ysh-95-2999093/"},{"Title":"जनतेला निवडणुकीपासून वाचवण्यासाठी राज्यात पर्यायी सरकार; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"ही हिंदुत्व, विचार आणि तत्त्वांची लढाई असून जनतेला निवडणुकीपासून वाचविण्यासाठी पर्यायी सरकार सत्तेवर आणण्यात येत आहे, असे प्रतिपादन विधानसभेतील विरोधी पक्षनेते देवेंद्र फडणवीस यांनी गुरुवारी येथे केले. ","PublishDate":"Thu, 30 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/alternative-government-people-elections-statement-devendra-fadnavis-ysh-95-2999074/"},{"Title":"आरटीओ कार्यालयातील खेपा टळणार ; वाहन हस्तांतरण, आंतरराष्ट्रीय परवाना सेवा आधारकार्डशी जोडणार","Content":"परिवहन विभागाने वाहन हस्तांतरण आणि आंतरराष्ट्रीय वाहन परवाना सेवाही आधारकार्डशी जोडण्याचा निर्णय घेतला आहे. ","PublishDate":"Thu, 30 Jun 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/rto-to-link-vehicle-transfer-and-international-vehicle-licenses-services-with-aadhaar-card-zws-70-2998977/"},{"Title":"मुख्यमंत्री शिंदे यांच्यावर अपात्रतेची टांगती तलवार; कारवाई टाळण्याचा शिंदे गट-भाजपचा प्रयत्न","Content":"एकनाथ शिंदे यांनी मुख्यमंत्रीपदाची शपथ घेतली असली तरी त्यांच्यासह १६ बंडखोर आमदारांवर अपात्रतेच्या कारवाईचे प्रकरण सर्वोच्च न्यायालयात प्रलंबित आहे. ","PublishDate":"Thu, 30 Jun 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/disqualification-hanging-cm-shinde-group-bjp-attempt-avoid-action-ysh-95-2999136/"},{"Title":"भाजपचे धक्कातंत्र!; मुख्यमंत्रिपदी एकनाथ शिंदे, उपमुख्यमंत्रिपदी देवेंद्र फडणवीस","Content":"राज्यात गेल्या दहा दिवसांपासून सुरू असलेल्या सत्तानाटय़ाच्या अंतिम टप्प्यात भाजपने धक्कातंत्राचा अवलंब केला. ","PublishDate":"Thu, 30 Jun 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-chief-minister-eknath-shinde-devendra-fadnavis-deputy-chief-minister-political-events-ysh-95-2999137/"},{"Title":"“हा आश्चर्याचा धक्का होता, पण एकदा आदेश झाला आणि…”; शरद पवारांची शपथविधीवर पहिली प्रतिक्रिया","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी भाजपाचे नेते व माजी मुख्यमंत्री देवेंद्र फडणवीस यांनी नव्या सरकारमध्ये उपमुख्यमंत्री म्हणून शपथ घेण्याबाबत आश्चर्य व्यक्त केलं आहे.","PublishDate":"Thu, 30 Jun 2022 15:31:31 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-first-reaction-on-devendra-fadnavis-take-oath-as-deputy-cm-pbs-91-2998959/"},{"Title":"“मी, एकनाथ संभाजी शिंदे शपथ घेतो की…”; महाराष्ट्रात ‘शिंदे’शाहीची सुरुवात, फडणवीस उपमुख्यमंत्री","Content":"शिवसेनेचे नेते एकनाथ शिंदे यांनी राज्याचे नवे मुख्यमंत्री म्हणून शपथ घेतली.","PublishDate":"Thu, 30 Jun 2022 14:23:06 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-take-oath-as-cm-devendra-fadnavis-as-deputy-cm-in-mumbai-pbs-91-2998894/"},{"Title":"VIDEO: वडील एकनाथ शिंदेंची मुख्यमंत्रीपदासाठी घोषणा होताच खासदार पुत्र श्रीकांत शिंदेंचा व्हिडीओ कॉल","Content":"वडिलांची मुख्यमंत्रीपदासाठी घोषणा झाल्यानंतर एकनाथ शिंदे यांचे सुपुत्र व खासदार श्रीकांत शिंदे यांनी देखील जल्लोष केला.","PublishDate":"Thu, 30 Jun 2022 13:24:00 +00:00","Link":"https://www.loksatta.com/mumbai/shrikant-shinde-video-call-after-announcement-of-eknath-shinde-as-new-cm-pbs-91-2999030/"},{"Title":"Eknath Shinde New Maharashtra CM ‘फडणवीसांनी मनाचा मोठेपणा दाखवत बाळासाहेबांच्या शिवसैनिकाला मुख्यमंत्रीपद दिलं’- एकनाथ शिंदे","Content":" एकनाथ शिंदे हे राज्याचे नवे मुख्यमंत्री असतील अशी घोषणा देवेंद्र फडणवीस यांनी केली आहे. \n","PublishDate":"Thu, 30 Jun 2022 11:59:16 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-showed-a-big-heart-and-offer-me-cm-post-says-eknath-shinde-dpj-91-2998612/"},{"Title":"“…म्हणून मी सर्व कार्यकर्त्यांची माफी मागतो”; देवेंद्र फडणवीस यांचं भर पत्रकार परिषदेत वक्तव्य","Content":"देवेंद्र फडणवीस यांनी शिवसेनेचे बंडखोर नेते एकनाथ शिंदे यांची भावी मुख्यमंत्री म्हणून घोषणा करताना सर्व कार्यकर्त्यांची माफी मागितली आहे.","PublishDate":"Thu, 30 Jun 2022 11:55:34 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-apologies-to-all-bjp-eknath-shinde-supporter-in-mumbai-pbs-91-2998626/"},{"Title":"शिवसेना शाखांमध्ये सामसूम अन् शिवसैनिकांमध्ये कुजबूज","Content":"आगामी निवडणुकीला कसे सामोरे जायचे याबाबतही शिवसैनिकांमध्ये चर्चा \n","PublishDate":"Thu, 30 Jun 2022 11:43:18 +00:00","Link":"https://www.loksatta.com/mumbai/peace-in-shiv-sena-branches-and-discussion-among-shiv-sainiks-mumbai-print-news-msr-87-2998584/"},{"Title":"ठरलं! आजच होणार शपथविधी; फडणवीस मुख्यमंत्री तर शिंदे उपमुख्यमंत्री; राजभवनात तयारी पूर्ण","Content":"देवेंद्र फडणवीस मुख्यमंत्री तर एकनाथ शिंदे उपमुख्यमंत्री म्हणून शपथ घेतील.","PublishDate":"Thu, 30 Jun 2022 10:09:22 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-and-eknath-shinde-will-take-oath-today-scsg-91-2998404/"},{"Title":"‘पोक्सो’अंतर्गत गुन्हे दाखल करण्याच्या सुधारित आदेशालाही आव्हान देण्यास मुभा","Content":"उच्च न्यायालयाने सुनावणी दरम्यान याचिकाकर्त्यांना मुभा दिली आहे\n","PublishDate":"Thu, 30 Jun 2022 09:24:37 +00:00","Link":"https://www.loksatta.com/mumbai/also-allowed-to-challenge-the-amended-order-for-filing-offenses-under-pocso-mumbai-print-news-msr-87-2998338/"},{"Title":"लोकलमध्ये तांत्रिक बिघाड झाल्याने चर्चगेटच्या दिशेने जाणारी जलद लोकल सेवा विस्कळीत","Content":"चर्चगेटच्या दिशेने येणाऱ्या जलद आणि धीम्या लोकलही दहा ते पंधरा मिनिटे उशिराने \n","PublishDate":"Thu, 30 Jun 2022 09:13:34 +00:00","Link":"https://www.loksatta.com/mumbai/a-technical-glitch-disrupted-the-fast-local-service-to-churchgate-mumbai-print-news-msr-87-2998268/"},{"Title":"अभिनेत्री स्वरा भास्करला ठार मारण्याची धमकी","Content":"“सावरकरांचा अपमान सहन केला जाणार नाही, त्यांच्याबद्दल काही बोललीस तर...” असं पत्रात म्हटलेलं आहे.\n","PublishDate":"Thu, 30 Jun 2022 07:04:49 +00:00","Link":"https://www.loksatta.com/manoranjan/actress-swara-bhaskar-threatened-to-kill-mumbai-print-news-msr-87-2997988/"},{"Title":"“आठ बंडखोर मंत्र्यांविरोधातील याचिकेवर सुनावणी हवी असल्यास एक लाख जमा करा”","Content":"उच्च न्यायालयाचा याचिकाकर्त्यांना आदेश\n","PublishDate":"Thu, 30 Jun 2022 06:46:08 +00:00","Link":"https://www.loksatta.com/mumbai/if-you-want-to-hear-the-petition-against-the-eight-rebel-ministers-deposit-one-lakh-mumbai-high-court-mumbai-print-news-msr-87-2997971/"}]