[{"Title":"मुंबई विमानतळ आज सहा तास बंद, ८०० उड्डाणांवर परिणाम होणार","Content":"दररोज ८०० विमानं विमानतळावर टेक ऑफ करतात आणि उतरतात आणि वाहतूक सुरळीत ठेवण्यासाठी आणि प्रवाशांच्या सुरक्षिततेसाठी दरवर्षी धावपट्टीची देखभाल केली जाते. ","PublishDate":"Tue, 18 Oct 2022 05:25:32 +00:00","Link":"https://maharashtratimes.com/articleshow/94933037.cms"},{"Title":"Andheri east by-election: राजसाहेब ठाकरेंनी अंधेरीची पोटनिवडणूक एकहाती जिंकली; मनसे नेत्याचं ट्विट चर्चेत","Content":"Maharashtra Politics | राज ठाकरे यांच्या पत्रानंतर अंधेरी पोटनिवडणुकीची राजकीय समीकरणे पूर्णपणे बदलली होती. त्यानंतर शरद पवार यांनीही अंधेरी पोटनिवडणूक बिनविरोध करण्याचा आग्रह धरला होता. रमेश लटके यांचे निधन झाल्यामुळे त्यांच्या पत्नी ऋतुजा लटके बिनविरोध निवडून जाणे, हे महाराष्ट्राच्या परंपरेला आणि संकेताला धरून आहे. त्यामुळे भाजपने ही निवडणूक लढवू नये, अशी मागणी दोन्ही नेत्यांनी केली होती.","PublishDate":"Tue, 18 Oct 2022 05:22:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94933006.cms"},{"Title":"बैठक आटपून संजय शिरसाट परतले, घरात येताच छातीत कळ आली, हार्टअ‍ॅटॅक येण्यापूर्वी नक्की काय घडलं?","Content":"Sanjay Shirsat | संजय शिरसाट यांनी सोमवारी जिल्हाधिकारी कार्यालय येथे आयोजित जिल्हा नियोजन समितीच्या बैठकीस हजेरी लावली होती. तेथे त्यांनी विविध नेत्यांशी संवाद साधला. तसेच माजी मनपा आयुक्त आणि नवनियुक्त जिल्हाधिकारी आस्तिककुमार पांडेय, पोलीस आयुक्त डॉ. निखिल गुप्ता यांच्यासोबतही शिरसाट यांनी गप्पा मारल्या. ही बैठक आटोपून गेल्यावर संध्याकाळी त्यांना छातीती वेदना जाणवायला लागल्या.","PublishDate":"Tue, 18 Oct 2022 04:03:46 +00:00","Link":"https://maharashtratimes.com/articleshow/94932267.cms"},{"Title":"खव्वयांनो मिठाई महागली; जाणून घ्या प्रमुख मिठाईचे दर...","Content":"मुंबईत प्रामुख्याने कसारा व माळशेज, अहमदनगर या भागांतून मोठ्या प्रमाणात मावा मुंबईच्या बाजारात येतो. गणेशोत्सव, दसरा, दिवाळी अशा उत्सवांच्या काळात या खव्याची आवक ६० ते ८० टक्क्यांनी वधारत असते. ","PublishDate":"Tue, 18 Oct 2022 03:45:50 +00:00","Link":"https://maharashtratimes.com/articleshow/94929163.cms"},{"Title":"पीडित तरुणीचा शोध लागल्यास लग्न करावे लागले, बलात्कार प्रकरणातील आरोपीला जामीन","Content":"मुंबई उच्च न्यायालयाने बलात्काराच्या आरोप प्रकरणातील आरोपी तरुणाला नुकताच जामीन मंजूर केला. मात्र, लग्नाची ही अट एक वर्षाच्या पुढे बंधनकारक नसेल, असेही... ","PublishDate":"Tue, 18 Oct 2022 03:28:30 +00:00","Link":"https://maharashtratimes.com/articleshow/94930740.cms"},{"Title":"मुंबईकरांसाठी गुड न्यूज! भाडे नाकारणे रिक्षा-टॅक्सी चालकांना महागात पडणार, पोलिसांनी दिला 'हा' आदेश","Content":"Mumbai Auto Taxi News: टॅक्सी आणि रिक्षा चालकांकडून सर्रास भाडं नाकारलं जाण्याच्या घटना मुंबईत वारंवार घडतात. अनेकदा, रात्री-बेरात्री प्रवास करणाऱ्या नागरिकांनाही रिक्षा - टॅक्सी चालकांच्या या मुजोरीचा सामना करावा लागतो.","PublishDate":"Tue, 18 Oct 2022 03:08:14 +00:00","Link":"https://maharashtratimes.com/articleshow/94930250.cms"},{"Title":"नियमित कर्जफेड करणाऱ्या शेतकऱ्यांना अनुदान; २० ऑक्टोबरपासून योजनेची अंमलबजावणी","Content":"२०१९ वर्षामध्ये राज्यात झालेल्या अतिवृष्टी, महापुरामुळे नुकसान झाल्याने नैसर्गिक आपत्ती अंतर्गत कर्जमाफीचा लाभ मिळालेले शेतकरीसुद्धा या योजनेस पात्र असतील. तसेच एखादा शेतकरी मयत झाल्यानंतर त्यांच्या वारसांनी कर्जाची परतफेड केली असल्यास वारसांनाही प्रोत्साहनपर योजनेच्या लाभास पात्र असतील.","PublishDate":"Tue, 18 Oct 2022 03:07:52 +00:00","Link":"https://maharashtratimes.com/articleshow/94930255.cms"},{"Title":"मोठी बातमी: संजय शिरसाट यांना हृदयविकाराचा झटका, एअर अ‍ॅम्ब्युलन्सने तातडीने मुंबईला रवाना","Content":"Maharashtra Politics | शिरसाट यांना सोमवारी  दुपारी हृदयविकाराचा झटका आला. त्यानंतर त्यांच्यावर औरंगाबादच्या सिग्मा रुग्णालयात तातडीने उपचार करण्यात आले. मात्र, त्यानंतरही संजय शिरसाट यांच्या प्रकृतीत सुधारण होत नसल्याने आता त्यांना उपचारासाठी मुंबईला नेण्यात आले आहे. औरंगाबाद विमानतळावरून मंगळवारी सकाळी संजय शिरसाट एअर अॅम्ब्युलन्सने मुंबईच्या दिशेने रवाना झाले.","PublishDate":"Tue, 18 Oct 2022 03:07:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94930304.cms"},{"Title":"मुंबई महापालिका निवडणुकीसाठी भाजपची तयारी, आता छठ पूजेच्या पाठीशी","Content":"अंधेरी पूर्व विधानसभा निवडणुकीतून भाजपने माघार घेतली आहे. भाजपची ही माघार म्हणजे आगामी महापालिका निवडणुकीची तयारी असल्याचं बोललं जातंय. आता त्याच दृष्टीने भाजपने एक पाऊल पुढे टाकलं आहे. भाजपने उत्तर भारतीय मतदारांना आकर्षित करण्यासाठी मुंबईत छठ पूजेच्यानिमित्ताने विविध कार्यक्रमांचे आयोजन केले आहे.    ","PublishDate":"Tue, 18 Oct 2022 02:40:31 +00:00","Link":"https://maharashtratimes.com/articleshow/94929400.cms"},{"Title":"पोलिस बदल्यांवरून मतभेदाची वर्दी! शिंदे-फडणवीस यांच्यातील बेबनावाने निर्णय रखडला","Content":"पोलिस अधिकाऱ्यांच्या बदल्यावरून चर्चा झाल्याचेही समजते. मात्र, बदल्यांवर उभय नेत्यांचे या वेळी एकमत झाले नसल्याचे कळते. एवढेच नव्हे, तर बैठकीमधील या नाराजीनाट्यामुळे रविवारी शिंदे आणि फडणवीस यांनी एका व्यासपीठावर येणे टाळल्याचे बोलले जाते.","PublishDate":"Tue, 18 Oct 2022 02:40:40 +00:00","Link":"https://maharashtratimes.com/articleshow/94929243.cms"},{"Title":"सुरक्षित प्रवासाची दिवाळीभेट; सणाच्या मुहूर्तावर एसटीच्या ११० 'परिवर्तन' बस","Content":"जिल्ह्याच्या स्थानिक मागणीनुसार शटल सेवेसाठीदेखील या बस फायदेशीर ठरणार आहेत. या बसची देखभाल दुरुस्ती, चालक आणि अन्य खर्चाची जबाबदारी संबंधित खासगी कंपन्यांकडे असणार आहे. महामंडळाचा वाहक या बसमध्ये असणार आहे, अशी माहिती एसटीतील अधिकाऱ्यांनी दिली.","PublishDate":"Tue, 18 Oct 2022 02:48:38 +00:00","Link":"https://maharashtratimes.com/articleshow/94929506.cms"},{"Title":"शिवसेना नवरा, भाजप बायको; पवारांना नामोहरम करण्याचा कुटील कट, बिचुकले संतापले","Content":"Sharad Pawar : जेव्हा शरद पवारांचा मुख्यमंत्री बनायची वेळ आली, त्याच वेळी शिवसेना फुटली. शिवसेना नवरा, भाजप बायको, अतिशय सुंदर संसार चालला होता दोघांचा. त्या दोघांनी बहुतेक एक नाट्य केलेलं आहे.","PublishDate":"Tue, 18 Oct 2022 02:37:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94929097.cms"},{"Title":"ग्रामपंचायत निवडणुकांचे निकाल जाहीर, कुणाचे वर्चस्व? भाजप, शिंदे गटासह राष्ट्रवादीचा दावा","Content":"राज्यातील ग्रामपंचायतींमध्ये आपलाच वरचष्मा असल्याचे दावे भाजपसह शिवसेनेचे दोन्ही गट, काँग्रेस, राष्ट्रवादीने केले आहेत. विदर्भ, नंदूरबार जिल्ह्यात काँग्रेसने सरशी केली, तर नाशिक जिल्ह्यात राष्ट्रवादीचा वरचष्मा आहे.... ","PublishDate":"Tue, 18 Oct 2022 02:07:18 +00:00","Link":"https://maharashtratimes.com/articleshow/94928943.cms"},{"Title":"अंधेरी पूर्वतील भाजपच्या माघारीनंतर उद्धव ठाकरेंच्या आत्मविश्वासात कमालीची वाढ; भविष्यवाणीही करून टाकली!","Content":"Shivsena Uddhav Thackeray : संवेदनशीलता दाखवत आम्ही पोटनिवडणुकीतून माघार घेतली असल्याचा दावा भाजपकडून करण्यात आला असला तरी उद्धव ठाकरे यांच्या शिवसेनेला मात्र वेगळाच संशय आहे. ","PublishDate":"Tue, 18 Oct 2022 01:52:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94928657.cms"},{"Title":"दिवाळीच्या तोंडावर सामान्यांना फटका, खाद्यतेल महागले; सोयाबीन तेलाच्या मागणीत अचानक वाढ","Content":"Edible Oil News : महागाईने आधीच त्रस्त असलेल्या सामान्यांना दिवाळीतही फटका बसणार आहे. खाद्यतेलाच्या दरात वाढ झाल्याने तेल महाग झाले आहे. खाद्यतेलाच्या दरात सरासरी १८ रुपयांनी वाढ झाली आहे. ","PublishDate":"Tue, 18 Oct 2022 01:45:50 +00:00","Link":"https://maharashtratimes.com/articleshow/94928757.cms"},{"Title":"Sanjay Raut : पत्राचाळ प्रकरणी संजय राऊत गोत्यात!, 'घोटाळ्यात छुपा सहभाग'","Content":"Patra Chawl Case: 'गोरेगावमधील पत्राचाळ (सिद्धार्थनगर) पुनर्विकास प्रकल्पात संजय राऊत यांनी खूप स्वारस्य घेतले होते. मात्र, त्या प्रकल्पाच्या घोटाळ्यात त्यांनी छुप्या पद्धतीने सहभाग घेतला. प्रवीण राऊत याला पुढे करून त्यांनी या घोटाळ्यात भाग... ","PublishDate":"Tue, 18 Oct 2022 01:22:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94928544.cms"},{"Title":"गुड न्यूज! मुंबईत पश्चिम रेल्वेवर नवीन AC लोकल दाखल, पाहा काय आहेत सुविधा...","Content":"AC Local Western Railway: पश्चिम रेल्वे मार्गावर एसी लोकलच्या फेऱ्या अचानक कमी करण्यात आल्याने प्रवाशांमध्ये नाराजी होती. पण आता पश्चिम रेल्वेच्या सेवेत नवीन एसी लोकल आली आहे. विशेष म्हणजे ही लोकल अधिक सुविधाजनक आहे.","PublishDate":"Tue, 18 Oct 2022 01:01:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94928367.cms"},{"Title":"शिंदे-फडणवीस सरकारवर पोलिसांत नाराजी!, बदल्या आणि बढत्या रखडल्याने कामे रेंगाळली","Content":"मुंबईसह महाराष्ट्र पोलिस दलातील मे, जून महिन्यात होणाऱ्या बढत्या आणि बदल्या ऑक्टोबर महिना संपत आला तरी करण्यात आलेल्या नाहीत. सहा महिन्यांपेक्षा अधिक कालावधी बदल्या.... ","PublishDate":"Tue, 18 Oct 2022 00:29:20 +00:00","Link":"https://maharashtratimes.com/articleshow/94928099.cms"},{"Title":"फडणवीसांना विठ्ठलाचा असाही आशीर्वाद, आषाढीनंतर कार्तिकी पुजेचा मान, देवेंद्रांच्या नावावर विक्रम","Content":"फडणवीस हे राज्यातील पाहिले राजकारणी असतील ज्यांना आषाढी व कार्तिकी या दोन्ही शासकीय महापूजा करण्याचा योग्य येणार आहे. यापूर्वी २०१४ ते २०१९ या काळात एक वर्षाचा अपवाद वगळता फडणवीस यांनी चार वेळा आषाढी एकादशीची शासकीय महापूजा केली होती. यात २०१८ मध्ये मराठा आंदोलन सुरु असताना आंदोलकांनी विरोध केल्यामुळे फडणवीस यांनी मुंबई येथील वर्षा बंगल्यावर आषाढीची महापूजा केली होती. पण आता पुन्हा फडणवीस उपमुख्यमंत्री झाल्यामुळे ते पहिल्यांदाच कार्तिकी एकादशीची शासकीय महापूजा करणार आहेत.","PublishDate":"Mon, 17 Oct 2022 16:20:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94924384.cms"},{"Title":"'मविआ'च्या एकीची 'मशाल' पेटणार, ठाकरे पवार भारत जोडो यात्रेत सहभागी होणार","Content":"काँग्रेस नेते खा. राहुल गांधी यांनी सुरू केलेली 'भारत जोडो' यात्रा नोव्हेंबरच्या पहिल्या आठवड्यात नांदेड जिल्ह्यातून महाराष्ट्रात प्रवेश करणार असून, आपणही या यात्रेत सहभागी व्हावे, असे निमंत्रण काँग्रेसच्या शिष्टमंडळाने उभय नेत्यांना दिले. दोहोंनीही हे निमंत्रण स्वीकारले असून, शरद पवार स्वतः तर शिवसेनेकडून उद्धव ठाकरे किंवा आदित्य ठाकरे यात्रेत सहभागी होणार असल्याचे शिष्टमंडळाला सांगण्यात आले.","PublishDate":"Mon, 17 Oct 2022 15:28:13 +00:00","Link":"https://maharashtratimes.com/articleshow/94923693.cms"},{"Title":"पराभवाच्या भीतीतून भाजपने माघार घेतली का? मुख्यमंत्र्यांची एका ओळीत रोखठोक प्रतिक्रिया","Content":"बाळासाहेबांचे हिंदुत्वाचे विचार आणि आनंद दिघे यांची शिकवण पुढे नेत असल्याने आमची भूमिका लोकमान्य झाल्याने जनतेने ग्रामपंचायत निवडणुकीत आमच्या बाजूने कौल दिला, असे सांगत मुख्यमंत्री एकनाथ शिंदे यांनी मतदारांचे जाहीर आभार मानले. दुसरीकडे अंधेरी पोटनिवडणुकीत पराभवाच्या भीतीतून भाजपने उमेदवारी अर्ज मागे घेतला, अशी टीका विरोधकांकडून होत आहे. या प्रश्नालाही मुख्यमंत्र्यांनी सडेतोड प्रत्युत्तर दिलं.","PublishDate":"Mon, 17 Oct 2022 14:56:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94923266.cms"},{"Title":"अंधेरीत आम्हाला निवडून यायची पूर्ण गॅरंटी होती, पण... देवेंद्र फडणवीसांनी थिअरी सांगितली!","Content":"पक्षनेतृत्वाचा आदेश आल्याने अंधेरी पोटनिवडणुकीतून भाजप उमेदवार मुरजी पटेल यांना अखेरच्या क्षणी माघार घ्यावी लागली. आज अंधेरी पोटनिवडणुकीसाठी उमेदवारी अर्ज माघारी घेण्याचा शेवटचा दिवस होता. मनसे अध्यक्ष राज ठाकरे यांनी रविवारी उपमुख्यमंत्री तथा महाराष्ट्र भाजपचे कर्तेधर्ते देवेंद्र फडणवीस यांना पत्र लिहून अंधेरी पोटनिवडणूक बिनविरोध करण्याची विनंती केली होती. त्यापाठोपाठ राष्ट्रवादीचे सर्वेसर्वा शरद पवार यांनीही हाच सूर लावला होता.","PublishDate":"Mon, 17 Oct 2022 14:02:47 +00:00","Link":"https://maharashtratimes.com/articleshow/94922435.cms"},{"Title":"लटकेंसमोर भाजपची माघार; पत्र लिहून राज यांनी काय साधलं? भाजपनं नुकसान टाळलं? जाणून घ्या","Content":"andheri east bypoll: अंधेरी पूर्व विधानसभा मतदारसंघातील पोटनिवडणुकीतून भारतीय जनता पक्षानं माघार घेतली आहे. भाजपच्या माघारीमुळे उद्धव ठाकरे गटाच्या उमेदवार ऋतुजा लटके यांच्या विजयाचा मार्ग मोकळा झाला आहे. अंधेरी पूर्व मतदारसंघातील निवडणूक बिनविरोध व्हावी यासाठी महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरेंनी उपमुख्यमंत्री देवेंद्र फडणवीस यांना पत्र लिहिलं होतं. ","PublishDate":"Mon, 17 Oct 2022 12:21:00 +00:00","Link":"https://maharashtratimes.com/articleshow/94919963.cms"},{"Title":"कामगार मंत्री सुरेश खाडे यांनी पोलीस बळाचा वापर करत कामगारांचा मोर्चा दडपला","Content":"दिवाळी साजरी करण्यासाठी राज्यातल्या कामगारांना सरकारकडून दिवाळी बोनस मिळावा यासह विविध मागण्यांसाठी वंचित बहुजन माथाडीच्या ट्रान्सपोर्ट व जनरल कामगार संघटनेकडून कामगार मंत्री सुरेश खाडे यांच्या सांगलीतील घरावर आज जन-आक्रोश मोर्चा काढण्याचा इशारा दिला होता. याच पार्श्वभूमीवर सांगली पोलिसांनी सकाळपासूनच शहरात पोलीस बंदोबस्त तैनात केला होता तर कोल्हापूरमधून निघालेल्या या मोर्चाला सांगलीच्या सीमेवरच सांगली पोलिसांनी रोखून धरले.","PublishDate":"Mon, 17 Oct 2022 11:25:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94918443.cms"},{"Title":"भाजपचा गुप्त सर्व्हे होता, त्यात लटकेंचा विजय, म्हणूनच मुरजी पटेलांचा अर्ज मागे : संजय राऊत","Content":"खासदार संजय राऊत यांच्या जामिनावरील सुनावणी उद्यापर्यंत तहकूब करण्यात आली आहे. त्यांची न्यायालयीन कोठडी संपल्यानंतर त्यांना पीएमएलए न्यायालयात हजर करण्यात आले. तत्पूर्वी न्यायालयाच्या बाहेर त्यांनी माध्यम प्रतिनिधींशी संवाद साधला. यावेळी अंधेरी पोटनिवडणुकीवरुन त्यांनी भाजपला लक्ष्य केलं तसेच राज ठाकरे यांच्यावरही निशाणा साधला. ","PublishDate":"Mon, 17 Oct 2022 10:18:04 +00:00","Link":"https://maharashtratimes.com/articleshow/94916502.cms"},{"Title":"साखर निर्यातीच्या ‘कोटय़ा’ला राज्य सरकारचा विरोध ; खुल्या धोरणासाठी मुख्यमंत्री-उपमुख्यमंत्र्यांचे पंतप्रधानांना साकडे","Content":"महाराष्ट्रासह शेजारील राज्यांच्या मागणीकडे डोळेझाक करीत यंदाच्या हंगामासाठी साखर निर्यातीसाठी कोटा पद्धती लागू करण्याच्या हालचाली सुरू केल्या आहेत. ","PublishDate":"Tue, 18 Oct 2022 00:52:25 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-government-oppose-quota-for-sugar-export-zws-70-3199151/"},{"Title":"जिंकण्याची खात्री असूनही परंपरा पाळण्यासाठी माघार! – ; देवेंद्र फडणवीस यांचा दावा","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार, मनसे अध्यक्ष राज ठाकरे व इतर काही नेत्यांनी उघडपणे आणि काहींनी पडद्यामागून आम्हाला आवाहन केले होते.","PublishDate":"Tue, 18 Oct 2022 00:45:09 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reaction-after-withdraw-candidate-from-andheri-bypoll-zws-70-3199148/"},{"Title":"काँग्रेस अध्यक्षपदाच्या निवडणुकीत राज्यात ९६ टक्के मतदान  ","Content":"निवडणुकीत प्रदेश काँग्रेसच्या ५६१ पैकी ५४२ प्रतिनिधींनी म्हणजे ९६ टक्के मतदारांनी आपला मतदानाचा हक्क बजावला. ","PublishDate":"Tue, 18 Oct 2022 00:41:16 +00:00","Link":"https://www.loksatta.com/mumbai/96-percent-voter-turnout-in-maharashtra-for-congress-president-election-zws-70-3199150/"},{"Title":"किशोरवयीन मुलींना ‘पीसीओएस’ची समस्या! ; व्यायाम, योग्य आहाराने नियंत्रण शक्य","Content":"पॉलीसिस्टिक ओव्हरी सिंड्रोम किंवा पीसीओएस हे किशोरवयीन मुली आणि महिलांमध्ये हार्मोनल असंतुलनामुळे दिसून येते.","PublishDate":"Mon, 17 Oct 2022 21:27:48 +00:00","Link":"https://www.loksatta.com/mumbai/teenage-girls-face-polycystic-ovary-syndrome-problem-zws-70-3199073/"},{"Title":"पत्राचाळ पुनर्विकास घोटाळय़ात संजय राऊत यांची महत्त्वाची भूमिका ; जामिनाला विरोध करताना ‘ईडी’चा दावा ","Content":"याप्रकरणी आरोपपत्र दाखल झाल्यानंतर संजय राऊत यांनी नियमित जामिनासाठी विशेष न्यायालयात अर्ज केला आहे.","PublishDate":"Mon, 17 Oct 2022 20:46:12 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-play-key-role-in-patra-chawl-scam-ed-says-in-court-zws-70-3199060/"},{"Title":"अंधेरीत भाजपला परंपरेची आठवण, इतरत्र विसर! ; कोल्हापूर, पंढरपूर आणि देगलूर येथील निवडणुकांचा दाखला देत काँग्रेसची टीका","Content":"कोल्हापूर उत्तर मतदारसंघातील पोटनिवडणूक बिनविरोध करावी म्हणून सतेज पाटील आणि हसन मुश्रीफ या तत्कालीन मंत्र्यांनी भाजपला विनंती केली होती.","PublishDate":"Mon, 17 Oct 2022 20:32:29 +00:00","Link":"https://www.loksatta.com/mumbai/congress-criticized-bjp-after-withdraw-candidate-from-andheri-bypoll-zws-70-3199059/"},{"Title":"देशात अजूनही १८ कोटी नागरिक निरक्षर ; संपूर्ण साक्षरतेसाठी नवा कार्यक्रम","Content":"२००९-१० ते २०१७-१८ या दरम्यान राबविण्यात आलेल्या साक्षर भारत कार्यक्रमांतर्गत ७ कोटी ६४ लाख लोक साक्षर झाल्याची नोंद करण्यात आली.","PublishDate":"Mon, 17 Oct 2022 20:20:20 +00:00","Link":"https://www.loksatta.com/mumbai/nav-bharat-literacy-program-18-crore-people-are-illiterate-in-india-zws-70-3199058/"},{"Title":"भाजपची माघार ; अंधेरी पोटनिवडणुकीत ऋतुजा लटकेंच्या विजयाचा मार्ग सुकर","Content":"माघारीनंतर लटके यांच्यासह सात उमेदवार रिंगणात असल्याने ३ नोव्हेंबरला प्रत्यक्ष मतदान होईल.","PublishDate":"Mon, 17 Oct 2022 20:06:18 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-withdraw-candidate-from-andheri-east-assembly-bypoll-zws-70-3199050/"},{"Title":"‘माणुसकीची भिंत’ पुन्हा उभी राहिली; सात हजाराहून अधिक कपडे जमा","Content":"आपल्याला नको असलेल्या परंतु सुस्थितीतील वस्तू गरजूंपर्यंत पोहोचवणे या उद्देशाने सुरू झालेला हा उपक्रम दिवाळीच्या तोंडावर अनेकांच्या चेहऱ्यावर हास्य आणत आहे. ","PublishDate":"Mon, 17 Oct 2022 17:10:52 +00:00","Link":"https://www.loksatta.com/mumbai/the-wall-of-humanity-stands-again-collected-more-than-seven-thousand-clothes-goods-needy-people-deliver-mumbai-print-news-ysh-95-3198995/"},{"Title":"बलात्काराच्या आरोपीला जामीन, मात्र पीडितेशी वर्षभरात लग्नाची अट; उच्च न्यायालयाने केले स्पष्ट","Content":"बलात्काराच्या आरोपाप्रकरणी उच्च न्यायालयाने २६ वर्षांच्या आरोपीला जामीन मंजूर करतानाच बेपत्ता असलेली पीडित तरूणी सापडल्यास तिच्याशी एका वर्षात लग्न करण्याची अट घातली. ","PublishDate":"Mon, 17 Oct 2022 17:10:03 +00:00","Link":"https://www.loksatta.com/mumbai/bail-rape-accused-but-condition-of-marriage-victim-within-a-year-high-court-decision-mumbai-print-news-ysh-95-3198992/"},{"Title":"दिवाळीच्या मुहूर्तावर ११० साध्या परिवर्तन बस दाखल होणार","Content":" प्रवाशांच्या सेवेसाठी एसटी महामंडळ साध्या बसगाड्यांची संख्याही वाढवण्यावर भर देत असून दिवाळीच्या मुहूर्तावर ११० ‘परिवर्तन’ बस ताफ्यात दाखल करण्यात येणार आहेत.","PublishDate":"Mon, 17 Oct 2022 17:03:16 +00:00","Link":"https://www.loksatta.com/mumbai/110-simple-conversion-buses-will-arrive-on-the-occasion-of-diwali-mumbai-print-news-ysh-95-3198996/"},{"Title":"भाडे नाकारणाऱ्या रिक्षा व टॅक्सी चालकांवर कारवाईचे आदेश; वाहतुक पोलिसांना आदेश","Content":"भाडे नाकारणाऱ्या रिक्षा चालकांवर कारवाई करण्याचे आदेश शहरातील प्रत्येक वाहतूक विभागाला देण्यात आल्या आहेत. ","PublishDate":"Mon, 17 Oct 2022 17:00:32 +00:00","Link":"https://www.loksatta.com/mumbai/action-orders-rickshaw-and-taxi-drivers-who-refuse-fares-order-to-traffic-police-mumbai-print-news-ysh-95-3198991/"},{"Title":"दहा लाखांच्या मौल्यवान दागिन्यांचा अपहार करणाऱ्या अटक","Content":"ब्रीच कँडी येथील सराफ दुकानादाराने सोन्याचे हार आणि लहान हिरे असा एकूण १० लाख रुपयांचा ऐवज झवेरी बाजारातील सराफाला दागिने घडवण्यासाठी दिला होता. ","PublishDate":"Mon, 17 Oct 2022 16:53:09 +00:00","Link":"https://www.loksatta.com/mumbai/arrested-for-embezzling-valuable-jewelery-worth-10-lakhs-mumbai-print-news-ysh-95-3198985/"},{"Title":"राज्यातील पाच अधिकारी आयपीएस","Content":"केंद्र सरकारने महाराष्ट्र राज्य पोलीस दलातील पाच पोलीस अधिकाऱ्यांची भारतीय पोलीस सेवेत (आयपीएस) निवड केली आहे.","PublishDate":"Mon, 17 Oct 2022 16:52:26 +00:00","Link":"https://www.loksatta.com/mumbai/five-ips-officers-in-the-state-appoint-central-govt-mumbai-print-news-ysh-95-3198984/"},{"Title":"अभिनेत्री मनवा नाईकशी गैरवर्तन करणाऱ्या टॅक्सी चालकाला २४ तासांत अटक","Content":"अभिनेत्री, दिग्दर्शिका आणि निर्माती मनवा नाईकशी गैरवर्तन करणाऱ्या खासगी टॅक्सी चालकाला बीकेसी पोलिसांनी सोमवारी अटक केली. ","PublishDate":"Mon, 17 Oct 2022 16:50:56 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-driver-misbehaved-with-actress-manwa-naik-arrested-within-24-hours-mumbai-print-news-ysh-95-3198983/"},{"Title":"दापोलीतील साई रिस़ॉर्टवरील कारवाईपूर्वी मालकाला पूर्वकल्पना द्या; उच्च न्यायालयाचे केंद्रीय पर्यावरण मंत्रालयाला आदेश","Content":"दापोली येथील साई रिसॉर्ट पाडण्यासारखी कोणतीही कठोर कारवाई करताना रिसॉर्टचे मालक सदानंद कदम यांना पूर्वसूचना देण्याचे आदेश उच्च न्यायालयाने सोमवारी केंद्रीय मंत्रालयाला दिले त्याचबरोबर कदम यांना न्यायालयात दाद मागण्याची मुभा द्यावी असेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Mon, 17 Oct 2022 16:48:13 +00:00","Link":"https://www.loksatta.com/mumbai/give-notice-owner-before-action-sai-resort-in-dapoli-high-court-order-mumbai-print-news-ysh-95-3198982/"},{"Title":"“हरणार होते म्हणून उमेदवार मागे घेतला”, संजय राऊतांच्या आरोपावर मुख्यमंत्री शिंदेंचं एका वाक्यात प्रत्युत्तर, म्हणाले…","Content":"शिवसेना खासदार संजय राऊत यांनीही हरणार होते म्हणून भाजपाने उमेदवार मागे घेतल्याचा टोला लगावला. यावर मुख्यमंत्री एकनाथ शिंदेंनी प्रत्युत्तर दिलं.","PublishDate":"Mon, 17 Oct 2022 16:31:13 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-answer-criticism-allegations-of-shivsena-mp-sanjay-raut-over-andheri-election-pbs-91-3198968/"},{"Title":"अंधेरी निवडणुकीतून भाजपाची माघार, मुख्यमंत्री एकनाथ शिंदेंची पहिली प्रतिक्रिया, म्हणाले, “राज ठाकरे…”","Content":"भाजपाने अंधेरी निवडणुकीतील आपला उमेदवार माघार घेत असल्याचं जाहीर केलं. या पार्श्वभूमीवर मुख्यमंत्री एकनाथ शिंदे यांनी पहिली प्रतिक्रिया दिली.","PublishDate":"Mon, 17 Oct 2022 14:31:47 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-first-reaction-on-andheri-election-raj-thackeray-sharad-pawar-appeal-pbs-91-3198796/"},{"Title":"Andheri Election: “भाजपाने दोन हेतू साध्य केलेत”, ठाकरे गटाचा मोठा आरोप, म्हणाले “अंधेरीच्या एका निवडणुकीने…”","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेण्याचा निर्णय घेतला आहे. दरम्यान, या निर्णयावरून ठाकरे गटाच्या नेत्या मनिषा कायंदे यांनी भाजपावर टीका केली. ","PublishDate":"Mon, 17 Oct 2022 11:42:42 +00:00","Link":"https://www.loksatta.com/mumbai/manisha-kayande-statement-after-bjp-withdrws-candidate-from-andheri-by-election-spb-94-3198267/"},{"Title":"Andheri Election: भाजपा तुमचं ऐकत असेल तर एवढी दोन पत्रं लिहाच! सुषमा अंधारेंची राज ठाकरेंना विनंती; म्हणाल्या, “राज भाऊ तुम्ही…”","Content":"ठाकरे गटाच्या प्रवक्त्या सुषमा अंधारे यांनी ट्वीटरवर पोस्ट केलेल्या व्हिडीओमधून केली मागणी","PublishDate":"Mon, 17 Oct 2022 10:53:28 +00:00","Link":"https://www.loksatta.com/mumbai/sushma-andhare-says-raj-thackeray-should-write-letter-to-bjp-over-governor-and-vedanta-foxcon-issue-scsg-91-3198031/"},{"Title":"Andheri Election: भाजपाने माघार घेतल्यानंतर शरद पवारांची पहिली प्रतिक्रिया, म्हणाले “हे असे निर्णय…”","Content":"\"एक जरी अपक्ष उभा राहिला तर निवडणूक होईल\"\n","PublishDate":"Mon, 17 Oct 2022 10:46:47 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-sharad-pawar-on-bjp-andheri-by-poll-election-muraji-patel-rutuja-latke-sgy-87-3198131/"},{"Title":"मुंबई: म्हाडाच्या बाळकुम प्रकल्पातील विजेत्यांचे आझाद मैदानावर धरणे आंदोलन","Content":"म्हाडाच्या कोकण मंडळाच्या २०१८ च्या सोडतीतील बाळकुममधील गृहप्रकल्पातील घरांच्या किंमतीत थेट १६ लाख रुपयांची वाढ मंडळाने केली आहे. ","PublishDate":"Mon, 17 Oct 2022 10:30:19 +00:00","Link":"https://www.loksatta.com/mumbai/balkum-project-winners-protest-at-azad-maidan-in-mhada-housing-project-rs-growth-mumbai-print-news-ysh-95-3198061/"},{"Title":"नऊ महिन्यात ६२ जणांचे प्राण वाचवण्यात यश ; मध्य रेल्वे सुरक्षा दलाची कामगिरी","Content":"आरपीएफच्या सतर्कतेमुळे धावत्या गाडीत चढ- उतार करणाऱ्या, वेळप्रसंगी आत्महत्या करण्यास आलेल्या नागरिकांचा जीव वाचला आहे.","PublishDate":"Mon, 17 Oct 2022 10:27:26 +00:00","Link":"https://www.loksatta.com/mumbai/save-sixty-two-lives-in-nine-months-at-railway-police-force-central-railway-mumbai-print-news-tmb-01-3197944/"},{"Title":"मुंबई क्रिकेट असोसिएशन निवडणुकीत भाजपा, राष्ट्रवादी आणि ठाकरे गटाची युती कशी? शरद पवार म्हणाले…","Content":"एमसीए निवडणुकीत एकमेकांचे कट्टर राजकीय विरोधक मानले जाणारे भाजपा, शिवसेना आणि राष्ट्रवादी काँग्रेस पक्ष एकत्र आलेले दिसले. याबाबत शरद पवार यांनाच प्रश्न विचारण्यात आला.","PublishDate":"Mon, 17 Oct 2022 10:05:42 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-comment-on-alliance-of-bjp-ncp-shivsena-leaders-in-mca-election-pbs-91-3197958/"},{"Title":"Andheri Bypoll: आता लढाई श्रेयवादाची? माघार भाजपाची कौतुक मुख्यमंत्री शिंदेंचं; सरनाईक म्हणतात, “मी लिहिलेल्या पत्राचा…”","Content":"दिल्लीत पक्षश्रेष्ठींची परवानगी घेतल्यावर भाजपा प्रदेशाध्यक्ष चंद्रशेखर बावनकुळे यांनी पटेल यांची उमेदवारी मागे घेण्याची घोषणा केली.","PublishDate":"Mon, 17 Oct 2022 09:49:24 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypoll-bjp-withdraws-candidate-against-uddhav-thackeray-group-rutuja-latke-pratap-sarnaik-praises-cm-eknath-shinde-scsg-91-3197899/"},{"Title":"VIDEO : “भाजपाचा नी संवेदनशीलतेचा काय संबंध, त्यांनी माघार घेतली कारण…”; सुषमा अंधारेंची जोरदार टीका","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर ठाकरे गटाच्या उपनेत्या सुषमा अंधारे यांनी भाजपावर जोरदार टीका केली आहे.","PublishDate":"Mon, 17 Oct 2022 09:08:33 +00:00","Link":"https://www.loksatta.com/maharashtra/sushma-andhare-reaction-after-bjp-withdrws-candidate-andheri-by-election-spb-94-3197813/"},{"Title":"Andheri Election: भाजपाची माघार अन् राज ठाकरेंची कौतुकाची थाप; फडणवीसांना पुन्हा पत्र लिहित म्हणाले “आज तुम्ही…”","Content":"भाजपाने माघार घेतल्यानंतर राज ठाकरेंनी मानले फडणवीसांचे आभार\n","PublishDate":"Mon, 17 Oct 2022 09:07:07 +00:00","Link":"https://www.loksatta.com/mumbai/mns-raj-thackeary-letter-to-bjp-devendra-fadnavis-after-withdrawing-muraji-patel-nomination-from-andheri-by-poll-rutuja-latke-sgy-87-3197808/"},{"Title":"“…म्हणून मी काही बोलत नाही, काय अर्थ आहे,” भाजपाने माघार घेतल्यासंबंधी विचारलेल्या प्रश्नावर गुलाबराव पाटील संतापले","Content":"अंधेरी पूर्व विधानसभा पोटनिवडणुकीतून भाजपाची माघार, शिंदे गटाची पहिली प्रतिक्रिया \n","PublishDate":"Mon, 17 Oct 2022 08:43:28 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-by-poll-election-shinde-faction-mla-gulabrao-patil-on-bjp-withdraws-muraji-patel-nomination-sgy-87-3197736/"},{"Title":"Andheri Election : “ही राज्याची परंपरा जपण्याची वेळ होती, त्याला…”; भाजपाच्या निर्णयानंतर अनिल परबांची प्रतिक्रिया","Content":"भाजपाने या निवडणुकीतून माघार घेण्याचा निर्णय घेतल्यानंतर ठाकरे गटाचे नेते अनिल परब यांनी प्रतिक्रिया दिली.","PublishDate":"Mon, 17 Oct 2022 08:32:01 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-reaction-after-bjp-withdrws-candidate-andheri-by-election-spb-94-3197691/"},{"Title":"Andheri Bypoll: “…त्यामुळं त्यांनी चांगला विचार केला असावा”; भाजपाने माघार घेतल्यानंतर अजित पवारांची पहिली प्रतिक्रिया","Content":"भाजपाचे महाराष्ट्र प्रभारी सी. टी. रवी, उपमुख्यमंत्री देवेंद्र फडणवीस, प्रदेशाध्यक्ष चंद्रशेखर बावनकुळे यांच्यासह प्रदेश सुकाणू समितीतील काही नेते बैठकीत सहभागी झाले होते.","PublishDate":"Mon, 17 Oct 2022 08:28:58 +00:00","Link":"https://www.loksatta.com/maharashtra/andheri-east-bypoll-bjp-withdraws-candidate-against-uddhav-thackeray-group-rutuja-latke-ajit-pawar-reacts-scsg-91-3197602/"},{"Title":"Andheri By-Election : … म्हणून भाजपाने निवडणुकीतून घेतली माघार, भाजपा प्रभारी सी.टी. रवी यांनी सांगितलं कारण","Content":"मुंबई महापालिका निवडणुकीत आम्ही आमची ताकद दाखवू, असंही म्हणाले आहेत.\n","PublishDate":"Mon, 17 Oct 2022 08:21:44 +00:00","Link":"https://www.loksatta.com/mumbai/ct-ravi-said-the-reason-why-bjp-withdrew-from-andheri-by-election-msr-87-3197625/"},{"Title":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर ठाकरे गटाकडून पहिली प्रतिक्रिया, म्हणाले “इतका आडमुठेपणा…”","Content":"भाजपाने अंधेरी पोटनिवडणुकीतून माघार घेतल्यानंतर ठाकरे गटाचा टोला\n","PublishDate":"Mon, 17 Oct 2022 07:48:52 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-election-uddhav-thackeray-faction-kishori-pednekar-after-bjp-withdraws-nomination-muraji-patel-sgy-87-3197514/"},{"Title":"Andheri Election : राज ठाकरेंच्या पत्रानंतर भाजपाची माघार, मनसेकडून पहिली प्रतिक्रिया; म्हणाले “जर हा निर्णय…”","Content":"अंधेरी पूर्व विधानसभा पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर महाविकास आघाडीच्या उमेदवार ऋतुजा लटके यांचा बिनविरोध निवडून येण्याचा मार्ग मोकळा झाला आहे. ","PublishDate":"Mon, 17 Oct 2022 07:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandip-deshpande-reaction-after-bjp-withdrws-candidate-andheri-by-election-spb-94-3197515/"},{"Title":"राज्यातील ‘या’ शहरांमध्ये बुधवारपर्यंत जोरदार पावसाची शक्यता","Content":"राज्यभरात पुढील दोन दिवसात पावसाचा जोर वाढण्याची शक्यता आहे.","PublishDate":"Mon, 17 Oct 2022 07:41:01 +00:00","Link":"https://www.loksatta.com/mumbai/there-is-a-possibility-that-the-intensity-of-rain-will-increase-in-the-next-three-days-in-maharashtra-mumbai-print-news-dpj-91-3197447/"},{"Title":"Andheri by-election : भाजपाने निवडणुकीतून माघार घेतल्यानंतर ऋतुजा लटकेंची पहिली प्रतिक्रिया, म्हणाल्या…","Content":"भाजपाचे उमदेवार मुरजी पटेल हे उमेदवारी अर्ज मागे घेणार आहेत.\n","PublishDate":"Mon, 17 Oct 2022 07:27:31 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-by-election-rutuja-latkes-first-reaction-after-bjp-withdrew-from-the-election-msr-87-3197452/"},{"Title":"मालाड पश्चिम येथे १७ वर्षीय मुलाचा बुडून मृत्यू","Content":"अन्सारी मित्रांसह घराजवळील शाम तलावात पोहण्यासाठी गेला होता. पण त्याला पाण्याचा अंदाज आला नाही.","PublishDate":"Mon, 17 Oct 2022 07:16:57 +00:00","Link":"https://www.loksatta.com/mumbai/17-year-old-boy-drowned-in-malad-west-mumbai-print-news-dpj-91-3197348/"},{"Title":"मोठी बातमी! अंधेरी पोटनिवडणुकीतून भाजपाची माघार, ऋतुजा लटकेंचा बिनविरोध निवडून येण्याचा मार्ग मोकळा","Content":"राज ठाकरेंच्या पत्रानंतर भाजपाचा अंधेरी निवडणुकीतून माघार घेण्याचा निर्णय\n","PublishDate":"Mon, 17 Oct 2022 07:12:17 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-election-bjp-withdrws-muraji-patel-shivsena-thackeray-faction-rutuja-latke-sgy-87-3197282/"},{"Title":"शहरी नक्षलवाद प्रकरणी ज्योती जगताप यांना जामीन देण्यास उच्च न्यायालयाचा नकार","Content":"ज्योती जगताप यांच्या विरोधातील आरोप सकृतदर्शनी खरे असल्याची टिपण्णीही न्यायालयाने केली.","PublishDate":"Mon, 17 Oct 2022 07:01:31 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-refuses-to-grant-bail-to-jyoti-jagtap-in-urban-naxalism-case-mumbai-print-news-tmb-01-3197340/"},{"Title":"पत्राला पत्राने उत्तर: “सरनाईक, ऋतुजा वहिनींवर भ्रष्टाचाराचे आरोप झाले तेव्हा…”; शेवटच्या क्षणी बिनविरोधच्या मागणीवरुन ठाकरे गटाकडून टोला","Content":"या पत्रामध्ये मनसे प्रमुख राज ठाकरे यांचाही उल्लेख करण्यात आलेला आहे.","PublishDate":"Mon, 17 Oct 2022 06:55:20 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-letter-by-thackeray-group-office-bearer-to-pratap-sarnaik-mentions-raj-thackeray-scsg-91-3197310/"},{"Title":"अंधेरी पोटनिवडणुकीबद्दल काँग्रेसला वेगळीच शंका! पवार-BJP जवळीकीसंदर्भात सूचक विधान; म्हणाले, “बिनविरोध निवडणूक झाली तर…”","Content":"राज ठाकरे आणि शरद पवार यांनी अंधेरीमधील पोटनिवडणूक बिनविरोध व्हावी यासाठी एकाच दिवशी भाष्य केल्यावरुन उपस्थित केली शंका.","PublishDate":"Mon, 17 Oct 2022 06:13:57 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-congress-nana-patole-comment-on-unopposed-election-with-reference-to-sharad-pawar-raj-thackeray-demand-scsg-91-3197189/"},{"Title":"मुंबई: बॅग विक्रेत्यांकडून १० हजार रुपयांची खंडणी घेणाऱ्या दोन पोलिसांना अटक","Content":"बॅग विक्रेत्यांनी मुंबई पोलिसांच्या ट्वीटर खात्यावर याबाबत तक्रार दाखल केली होती.","PublishDate":"Mon, 17 Oct 2022 06:11:57 +00:00","Link":"https://www.loksatta.com/mumbai/two-policemen-arrested-for-taking-extortion-mumbai-print-news-dpj-91-3197216/"},{"Title":"बांधकाम व्यावसायिकाला धमकी देत पैशांची मागणी; गुंडाविरोधात खंडणीचा गुन्हा दाखल","Content":"बांधकाम व्यवसायिक रुग्णालयात उपचार घेत असताना आरोपी गुंडाने त्यांच्या खोलीत प्रवेश करून पैशांची मागणी केली.","PublishDate":"Mon, 17 Oct 2022 05:58:11 +00:00","Link":"https://www.loksatta.com/mumbai/a-case-of-extortion-has-been-registered-against-the-goon-for-threatening-the-builder-and-demanding-money-mumbai-print-news-dpj-91-3197185/"},{"Title":"आरोग्य विभागाकडून एक कोटी महिलांच्या आरोग्याची तपासणी, मात्र महापालिका उदासीन, मुंबईत २.२ टक्के महिला आरोग्य तपासणी","Content":"नाशिक, पुणे व पिंपरी- चिंचवड महानगरपालिकांनी अवघ्या चार टक्के महिलांची आरोग्य विषयक तपासणी केली \n","PublishDate":"Mon, 17 Oct 2022 05:43:15 +00:00","Link":"https://www.loksatta.com/mumbai/health-department-woman-medical-check-up-tanaji-sawant-bmc-sgy-87-3197112/"},{"Title":"‘भारतीय जनता लाँड्री’ म्हणणाऱ्या सुप्रिया सुळेंना भाजपा खासदाराचे प्रत्युत्तर; म्हणाले, “शरद पवारांच्या भ्रष्टाचाराची…”","Content":"रविवारी पत्रकारांशी बोलताना राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांनी “भाजपा हा आधी पक्ष होता आता भारतीय जनता लॉंड्री झाला आहे”, असे विधान केले होते. ","PublishDate":"Mon, 17 Oct 2022 05:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mp-kapil-patil-replied-to-supriya-sule-on-bhartiya-janata-loundry-statement-spb-94-3196975/"},{"Title":"Andheri Bypoll: शिंदे-फडणवीसांची बैठक; ऋतुजा लटकेंविरोधात लढायचं की नाही ठरवणार, अंतिम निर्णयावर शिक्कामोर्तब होणार?","Content":"आमच्याबरोबर बाळासाहेबांची शिवसेना आहे. त्यामुळे मुख्यमंत्री एकनाथ शिंदे यांच्याशी देखील चर्चा करावी लागेल, असं फडणवीस कालच म्हणाले होते.","PublishDate":"Mon, 17 Oct 2022 04:49:24 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-cm-eknath-shinde-dcm-devendra-fadnavis-to-meet-for-discussion-on-fighting-or-taking-back-bjp-candidate-against-rutuja-latke-scsg-91-3196940/"},{"Title":"“राज ठाकरेंवर ‘लगे रहो मुन्नाभाई’चा प्रभाव, महाराज कळले असते तर सतत भूमिका बदलल्या नसत्या आणि भोंगे शोधले नसते”","Content":"राज ठाकरेंनी महाराजांबद्दल सांगितलेल्या 'त्या' प्रसंगानंतर काँग्रेस नेते सचिन सावंत यांचा टोला\n","PublishDate":"Mon, 17 Oct 2022 03:25:15 +00:00","Link":"https://www.loksatta.com/maharashtra/congress-sachin-sawant-on-mns-raj-thackeray-har-har-mahadev-chhatrapati-shivaji-maharaj-shivneri-sgy-87-3196827/"},{"Title":"Andheri Bypoll: रात्री उशिरा फडणवीसांच्या घरी झाली BJP ची बैठक; लढायचं की माघार घ्यायची? फडणवीसांना दिले सर्व अधिकार मात्र…","Content":"या बैठकीमध्ये अंधेरी पोटनिवडणूक लढवली पाहिजे असा नेत्यांचा सूर असल्याची माहिती समोर येत आहे.","PublishDate":"Mon, 17 Oct 2022 03:01:39 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-assembly-constituency-bypoll-bjp-meeting-decide-to-fight-or-not-scsg-91-3196796/"},{"Title":"राज ठाकरेंच्या पत्रावर CM एकनाथ शिंदेंचे सुपुत्र श्रीकांत शिंदेंची प्रतिक्रिया, फडणवीसांचा उल्लेख करत म्हणाले “त्यांनी…”","Content":"अंधेरी पोटनिवडणूक बिनविरोध होणार? राज ठाकरेंच्या पत्रानंतर मोठी राजकीय उलथापालथ\n","PublishDate":"Mon, 17 Oct 2022 02:48:31 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-faction-mp-shrikant-shinde-on-mns-raj-thackeray-letter-over-andheri-bypoll-bjp-devendra-fadnavis-sgy-87-3196797/"},{"Title":"अभिनेत्री मनवा नाईकशी गैरवर्तन करणं कॅब चालकाला भोवले, २४ तासांच्या आत पोलिसांकडून बेड्या","Content":"या संपूर्ण प्रकरणानंतर त्याची गाडीही पोलिसांनी जप्त केली आहे.","PublishDate":"Mon, 17 Oct 2022 02:34:40 +00:00","Link":"https://www.loksatta.com/manoranjan/marathi-actress-manava-naik-threatened-misbehaved-by-cab-driver-got-arrested-by-mumbai-police-nrp-97-3196781/"},{"Title":"Andheri Bypoll: निवडणूक बिनविरोध करण्याच्या राज ठाकरेंच्या पत्रावर BJP उमेदवार मुरजी पटेल म्हणाले, “मी अंधेरीचा…”","Content":" अंधेरीत शिवसेनेचा विजय झाल्यास त्याचा आगामी मुंबई पालिका निवडणुकीवर परिणाम होऊ शकतो. शिवसेनेचे नैतिक बळ तर वाढेलच पण मतदारांमध्ये शिवसेनेबद्दल आपुलकीची भावना निर्माण होऊ शकते. ","PublishDate":"Mon, 17 Oct 2022 02:17:37 +00:00","Link":"https://www.loksatta.com/mumbai/murji-patel-reacts-on-raj-thackeray-letter-of-request-to-withdraw-candidate-in-andheri-east-assembly-scsg-91-3196778/"},{"Title":"महाराष्ट्र ही देशाची स्टार्टअप राजधानी! ; भरीव मदत करण्याची देवेंद्र फडणवीस यांची ग्वाही","Content":"नुकत्यात राबविण्यात आलेल्या स्टार्टअप यात्रेला राज्यातील सर्वच भागातून चांगला प्रतिसाद मिळाला.","PublishDate":"Sun, 16 Oct 2022 19:52:33 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-to-provide-financial-assistance-for-startup-related-activities-deputy-cm-devendra-fadnavis-zws-70-3196687/"},{"Title":"अंधेरी पोटनिवडणूक बिनविरोध करा ;  शरद पवार, राज ठाकरे यांचे भाजपला माघार घेण्याचे आवाहन","Content":"अंधेरी पूर्व मतदारसंघातील पोटनिवडणुकीसाठी उमेदवारी अर्ज मागे घेण्याची मुदत सोमवापर्यंत आहे.","PublishDate":"Sun, 16 Oct 2022 19:41:05 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypolls-sharad-pawar-raj-thackeray-appeal-bjp-to-withdraw-candidate-zws-70-3196686/"},{"Title":"राज्यात ५ हजार किमी द्रुतगती मार्गाचे जाळे ; दळणवळण सुविधा सक्षम करण्याचा राज्य सरकारचा प्रयत्न","Content":"पुण्यातील वाहतूक कोंडी दूर करण्यासाठी १६८ किमीच्या महामार्गाची बांधणी करण्यात येणार आहे.","PublishDate":"Sun, 16 Oct 2022 19:34:01 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-to-develop-5267-km-expressway-network-zws-70-3196678/"},{"Title":"खरेदीचा दीपोत्साह! ; करोनाचा काळोख सरल्यानंतर बाजारात दिवाळी चैतन्याचा संचार","Content":"दोन वर्षांच्या निरुत्साही वातावरणानंतर रंगीबेरंगी दिवे, माळा, आकाशकंदील यांनी बाजारपेठा  सजल्या आहेत.","PublishDate":"Sun, 16 Oct 2022 19:28:12 +00:00","Link":"https://www.loksatta.com/mumbai/huge-crowd-seen-in-mumbai-market-for-diwali-shopping-zws-70-3196679/"},{"Title":"नदी संवाद यात्रा लोकसहभागातून वेग घेणार ; वनमंत्री सुधीर मुनगंटीवार","Content":"या अभियानासाठी राज्यस्तरीय, जिल्हावार समित्या स्थापन करण्यात आल्या आहेत.","PublishDate":"Sun, 16 Oct 2022 16:50:51 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-forest-minister-sudhir-mungantiwar-on-nadi-samvad-yatra-campaign-mumbai-print-news-zws-70-3196593/"},{"Title":"मुंबई विमानतळावरील धावपट्ट्या उद्या सहा तासांसाठी बंद ; धावपट्टीच्या दुरुस्तीचे काम","Content":"या कामांमुळे प्रवाशांनी आरक्षित केलेल्या विमान सेवांबद्दल संबंधित विमान कंपन्यांकडून माहिती घ्यावी, असे आवाहन मुंबई विमानतळ प्रशासनाने केले आहे.","PublishDate":"Sun, 16 Oct 2022 16:44:12 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-airport-runway-closed-for-six-hours-on-october-18-for-repair-work-mumbai-print-news-zws-70-3196592/"},{"Title":"अंधेरीत प्रचाराचे नारळ फुटले ; घरोघरी जाऊन मतदारांना भेटण्याकडे कल","Content":"सध्या गाजत असलेल्या अंधेरी पोटनिवडणुकीसाठी एकूण २५ उमेदवारांनी अर्ज सादर केले आहेत.","PublishDate":"Sun, 16 Oct 2022 16:34:14 +00:00","Link":"https://www.loksatta.com/mumbai/candidates-start-door-to-door-campaigning-for-andheri-east-by-election-mumbai-print-news-zws-70-3196591/"},{"Title":"शिंदे-फडणवीसांमध्ये मतभेद होत आहेत का? पत्रकाराच्या प्रश्नावर शरद पवारांची दोन वाक्यात प्रतिक्रिया, म्हणाले, “मी तर…”","Content":"पुन्हा एकदा शिंदे-फडणवीसांमध्ये मतभेदाच्या चर्चांना उधाण आलं. याबाबत पत्रकारांनी थेट राष्ट्रवादी काँग्रेसचे अध्यक्ष खासदार शरद पवार यांनाच प्रश्न विचारला. त्यावर शरद पवारांनी दोन वाक्यात प्रतिक्रिया दिली.","PublishDate":"Sun, 16 Oct 2022 15:07:00 +00:00","Link":"https://www.loksatta.com/maharashtra/sharad-pawar-answer-question-regarding-differences-between-eknath-shinde-devendra-fadnavis-pbs-91-3196498/"},{"Title":"“इतका घाणेरडा महाराष्ट्र आजपर्यंत मी पाहिलेला नाही,” राज ठाकरे संतापले; म्हणाले “आमच्या माणसांनी…”","Content":"आमच्या माणसांनी केलेली आमची माती, राज ठाकरेंचा टोला\n","PublishDate":"Sun, 16 Oct 2022 14:11:51 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-raj-thackeray-on-caste-politics-in-maharashtra-har-har-mahadev-film-chhatrapati-shivaji-maharaj-sgy-87-3196448/"},{"Title":"“चित्रपट पाहिला की लोक म्हणतील हेच करत जा”, राज ठाकरेंची स्वत:वरच मिश्किल टिप्पणी","Content":"'हर हर महादेव' या चित्रपटाच्या निमित्ताने आज अभिनेता सुबोध भावे याने राज ठाकरे यांची मुलाखत घेतली. ","PublishDate":"Sun, 16 Oct 2022 14:05:58 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-interview-with-subodh-bhave-on-har-har-mahadev-movie-spb-94-3196428/"},{"Title":"‘ऋतुजा लटकेंविरोधात उमेदवार देऊ नका’ आवाहन करण्यास उशीर झाला का? शरद पवार स्पष्टच बोलले, म्हणाले…","Content":"शरद पवारांनी अंधेरी पोटनिवडणुकीवर पक्षाची भूमिका केली स्पष्ट\n","PublishDate":"Sun, 16 Oct 2022 13:20:40 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-sharad-pawar-on-andheri-bypoll-election-shivsena-rutuja-latke-bjp-muraji-patel-sgy-87-3196350/"},{"Title":"Andheri Bypoll: राज ठाकरेंनी फडणवीसांना लिहिलेल्या पत्रानंंतर शरद पवारांची पहिली प्रतिक्रिया, म्हणाले, “ऋतुजा रमेश लटके…”","Content":"मनसे अध्यक्ष राज ठाकरे यांनी देवेंद्र फडणवीसांना पत्र लिहीत अंधेरी पोटनिवडणुकीत भाजपाने माघार घ्यावी, असे आवाहन केले आहे. दरम्यान, राज ठाकरे यांच्या आवाहनानंतर राष्ट्रवादी काँग्रसे अध्यक्ष शरद पवार यांनी प्रतिक्रिया दिली आहे.","PublishDate":"Sun, 16 Oct 2022 12:18:34 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-reaction-on-raj-thackeray-letter-to-devendra-fadnavis-spb-94-3196237/"},{"Title":"पाच हजार कंत्राटी चालक भरती रद्द; एसटी महामंडळाचा निर्णय","Content":"चालकांच्या संपादरम्यान प्रवाशांचे हाल होऊ नये यासाठी महामंडळाने कंत्राटी चालक भरती केली होती. ","PublishDate":"Sun, 16 Oct 2022 12:15:31 +00:00","Link":"https://www.loksatta.com/mumbai/five-thousand-contract-driver-recruitment-canceled-by-st-corporation-mumbai-print-news-dpj-91-3196218/"},{"Title":"मुंबई-पुणे मार्गावर डिसेंबरपासून धावणार विजेवरील ‘शिवाई’ बस","Content":" मुंबई, ठाणे आगारात बस चार्जिंगची सुविधाही उपलब्ध आहे.\n","PublishDate":"Sun, 16 Oct 2022 11:59:25 +00:00","Link":"https://www.loksatta.com/mumbai/st-first-electric-bus-shivai-run-on-pune-mumbai-road-from-december-mumbai-print-news-dpj-91-3196163/"},{"Title":"राज ठाकरेंच्या पत्रावरून किशोरी पेडणेकरांचा भाजपाला खोचक टोला; म्हणाल्या, “किमान या पत्रामुळे…”","Content":"मनसे अध्यक्ष राज ठाकरे यांनी देवेंद्र फडणवीसांना पत्र लिहीत अंधेरी पोटनिवडणुकीत भाजपाने माघार घ्यावी, असे आवाहन केले आहे. दरम्यान, राज ठाकरे यांच्या आवाहनानंतर ठाकरे गटाच्या नेत्या किशोरी पेडणेकर यांनी प्रतिक्रिया दिली.","PublishDate":"Sun, 16 Oct 2022 09:59:32 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-reaction-on-raj-thackeray-letter-to-devendra-fadnavis-andheri-election-spb-94-3195937/"},{"Title":"मुंबई महानगरपालिकेच्या १२ उद्यानांचा खासगी संस्थेकडून गैरवापर","Content":"चौकशी चार महिन्यांत पूर्ण करून अहवाल सादर करण्याचे महानगरपालिकेला आदेश\n","PublishDate":"Sun, 16 Oct 2022 09:16:33 +00:00","Link":"https://www.loksatta.com/mumbai/misuse-of-12-parks-of-mumbai-municipal-corporation-by-private-organization-mumbai-print-news-amy-95-3195723/"},{"Title":"मुंबई : बिहारमधील आरोपी जुहू येथे जेरबंद","Content":"खुनाचा गुन्हा दाखल असलेले बिहार येथील दोन आरोपी मुंबईत येणार असल्याची माहिती मिळताच जुहू परिसरात सापळा रचून पोलिसांनी त्यांना ताब्यात घेतले.","PublishDate":"Sun, 16 Oct 2022 09:04:28 +00:00","Link":"https://www.loksatta.com/mumbai/accused-in-bihar-jailed-in-juhu-mumbai-print-news-amy-95-3195722/"},{"Title":"Andheri Bypoll: राज ठाकरेंनी अंधेरी निवडणूक न लढवण्याची विनंती केल्यानंतर फडणवीसांची पहिली प्रतिक्रिया, म्हणाले…","Content":"देवेंद्र फडणवीस यांनी या पोटनिवडणुकीतून माघार घ्यावी आणि ही निवडणूक बिनविरोध व्हावी, असे आवाहन राज ठाकरे यांनी केल्यानंतर देवेंद्र फडणवीस यांनी याबाबत प्रतिक्रिया दिली. ","PublishDate":"Sun, 16 Oct 2022 08:46:03 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-on-raj-thackeray-letter-on-andheri-election-spb-94-3195824/"},{"Title":"“भाजपाने उमेदवार मागे घ्यावा”, राज ठाकरेंच्या पत्रावर शिवसेनेकडून पहिली प्रतिक्रिया, म्हणाले, “थोडा उशीर…”","Content":"मनसे प्रमुख राज ठाकरे यांनी यावरूनच भाजपाला महाराष्ट्राच्या संस्कृतीची आठवण करून देत पत्र पाठवलं. या पत्रावर आणि मनसेच्या भूमिकेवर शिवसेनेचे खासदार अरविंद सावंत यांनी पहिली प्रतिक्रिया दिली.","PublishDate":"Sun, 16 Oct 2022 08:34:58 +00:00","Link":"https://www.loksatta.com/mumbai/first-reaction-of-shivsena-mp-arvind-sawant-on-mns-chief-raj-thackeray-letter-to-bjp-over-andheri-election-pbs-91-3195775/"},{"Title":"Andheri Election: विनायक राऊतांकडून राज ठाकरेंच्या निर्णयाचे स्वागत; म्हणाले, “हीच आपली संस्कृती, मात्र…”","Content":"अंधेरी पोटनिवडणुकीत देवेंद्र फडणवीस यांनी माघार घ्यावी आणि ही निवडणूक बिनविरोध व्हावी, असे आवाहन मनसे अध्यक्ष राज ठाकरे यांनी केल्यानंतर ठाकरे गटाचे खासदार विनायक राऊत यांनी याबाबत प्रतिक्रिया दिली आहे.","PublishDate":"Sun, 16 Oct 2022 08:32:05 +00:00","Link":"https://www.loksatta.com/mumbai/vinayak-raut-reaction-raj-thackeray-appeal-to-devendra-fadnavis-on-andheri-election-spb-94-3195792/"},{"Title":"मुंबई : झोपडपट्टी ही मोठी समस्या असल्याचे कारण बाहेरून शहरात तासाला १० ते १५ कुटुंब होतात स्थलांतरित","Content":"मुंबईला झोपडपट्टीमुक्त करण्यासाठी झोपडपट्टी पुनर्वसन प्राधिकरण (एसआरए) १९९५ पासून झोपडपट्टी पुनर्विकास योजना राबवत आहे","PublishDate":"Sun, 16 Oct 2022 07:26:03 +00:00","Link":"https://www.loksatta.com/mumbai/slum-rehabilitation-authority-is-implementing-slum-redevelopment-scheme-to-make-mumbai-slum-free-amy-95-3195388/"},{"Title":"“मराठी माणसाने तुम्हाला सहानुभूती का द्यायची?”; अंधेरी पोटनिवडणुकीवरून मनसेची उद्धव ठाकरेंवर टीका","Content":"ठाकरे गटाकडून केवळ सहानुभूतीचे राजकारण केले जात असून जाणीवपूर्वक मराठी विरुद्ध गुजराती असा वाद निर्माण केल्या जात असल्याचा आरोपही संदीप देशपांडे यांनी केला आहे. ","PublishDate":"Sun, 16 Oct 2022 06:33:56 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandeep-deshpande-criticized-uddhav-thakeray-on-andheri-bypoll-spb-94-3195574/"},{"Title":"मनसे आणि भाजपाची युती? आशिष शेलार राज ठाकरेंच्या भेटीसाठी ‘शिवतीर्थ’वर दाखल, चर्चांना उधाण","Content":"पालिका निवडणुकीत भाजपा-मनसे युती? \n","PublishDate":"Sun, 16 Oct 2022 05:03:24 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-ashish-shelar-meets-mns-raj-thackeray-at-shivtirth-bunglow-sgy-87-3195406/"},{"Title":"‘शिवसेनेचा एकही खासदार निवडून येऊ देणार नाही’, नारायण राणेंच्या विधानावर आदित्य ठाकरेंचं प्रत्युत्तर, म्हणाले “अशा लोकांकडे…”","Content":"\"दक्षिण मुंबईत भाजपाचाच खासदार असणार\", राणेंना विश्वास, आदित्य म्हणाले \"हा तुमचा चौथा पक्ष\"\n","PublishDate":"Sun, 16 Oct 2022 03:50:58 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-aditya-thackeray-on-bjp-narayan-rane-mumbai-mp-maharashtra-politics-sgy-87-3195293/"},{"Title":"अजित पवार यांच्या अडचणी वाढणार?; शिखर बँक घोटाळय़ाचा पुढील तपास सुरू","Content":"महाराष्ट्र राज्य सहकारी बँक (शिखर बँक) घोटाळय़ाप्रकरणी माजी उपमुख्यमंत्री अजित पवार यांच्या अडचणी वाढण्याची शक्यता आहे.","PublishDate":"Sat, 15 Oct 2022 19:55:42 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-problems-increase-investigation-shikhar-bank-scam-investigation-ysh-95-3195152/"},{"Title":"‘सीटबेल्ट’ नसल्यास वाहन योग्यता प्रमाणपत्रास नकार?; ‘आरटीओ’कडून नव्या नियमाचा विचार","Content":"वाहतूक पोलिसांनी चारचाकी वाहनांमध्ये सीटबेल्टची सक्ती केल्यानंतर परिवहन विभागही या नियमाची अंमलबजावणी करण्याचा विचार करीत आहे. ","PublishDate":"Sat, 15 Oct 2022 19:52:26 +00:00","Link":"https://www.loksatta.com/mumbai/refusal-vehicle-certificate-without-seatbelt-consideration-new-rules-from-rto-ysh-95-3195151/"},{"Title":"मुंबईचा आता कायापालट!; मुख्यमंत्री शिंदे यांची घोषणा : झोपडपट्टीमुक्त शहराचे उद्दिष्ट","Content":"लोकसभेतील गटनेते खासदार राहुल शेवाळे, खासदार डॉ. श्रीकांत शिंदे यांच्या पुढाकाराने आणि ‘कन्स्ट्रक्शन टाईम्स’च्या सहकार्याने शनिवारी मुंबईच्या फोर सिझन हॉटेलमध्ये ‘मुंबई मेट्रोपॉलिटन रिजन अ‍ॅक्ट २०३४’ या विशेष एक दिवसीय परिषदेचे आयोजन करण्यात आले होते.","PublishDate":"Sat, 15 Oct 2022 19:48:56 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-transformation-chief-minister-eknath-shinde-announcement-goal-slum-free-city-ysh-95-3195149/"},{"Title":"जि.प. भरती प्रक्रिया रखडलेलीच; तीन वर्षांपासून वाट पाहणाऱ्या उमेदवारांकडून संताप ; १३ हजार ५२१ पदे रिक्त","Content":"जिल्हा परिषदांतील १३ हजार ५२१ रिक्त पदांची २०१९मध्ये सुरू करण्यात आलेली भरती प्रक्रिया २०२२मध्येही रखडलेलीच आहे.  तीन वर्षांपूर्वी याकरीता घेण्यात आलेल्या परीक्षेसाठी २० लाख उमेदवारांनी पाच ते सात हजार रुपये अर्जापोटी भरले. ","PublishDate":"Sat, 15 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/pune/jilha-parishad-recruitment-process-stuck-candidates-angry-waiting-for-three-years-13-thousand-521-posts-vacant-ysh-95-3195016/"},{"Title":"मुरजी पटेलांच्या उमेदवारीला आक्षेप","Content":"भाजप आणि बाळासाहेबांची शिवसेना युतीचे उमेदवार मुरजी पटेल यांच्या उमेदवारीस शिवसेना (उद्धव बाळासाहेब ठाकरे) माजी नगरसेवक संदीप नाईक यांनी आक्षेप घेतला आहे. ","PublishDate":"Sat, 15 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/objection-to-murji-patel-candidate-ex-councilor-sandeep-naik-objected-ysh-95-3195019/"},{"Title":"मुरजी पटेल नववी उत्तीर्ण तर ऋतुजा लटके पदवीधर; पटेल कुटुंबीयांची साडेदहा कोटी तर लटके कुटुंबीयांची सुमारे ९४ लाख रुपयांची मालमत्ता","Content":" भाजप आणि बाळासाहेबांची शिवसेना युतीचे उमेदवार मुरजी पटेल यांची सुमारे साडेदहा कोटी रुपयांची तर शिवसेना (उद्धव बाळासाहेब ठाकरे) उमेदवार ऋतुजा लटके यांची सुमारे ९४ लाख रुपयांची मालमत्ता आहे. ","PublishDate":"Sat, 15 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/murji-patel-passed-ninth-while-rituja-latke-graduated-patel-family-latke-family-property-ysh-95-3195032/"},{"Title":"‘भाजयुमो’ प्रदेशाध्यक्षपदी लोणीकर; माजी मंत्र्याच्या पुत्राची नियुक्ती; घराणेशाहीवरून काँग्रेसचा टोला","Content":"काँग्रेसमधील घराणेशाहीबद्दल पंतप्रधान नरेंद्र मोदी यांच्यासह सारे नेते नाके मुरडत असताना महाराष्ट्र भारतीय जनता युवा मोर्चाच्या अध्यक्षपदी माजी मंत्री बबनराव लोणाीकर यांचे पूत्र राहुल लोणीकर यांची शनिवारी नियुक्ती करण्यात आली. ","PublishDate":"Sat, 15 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nepotism-in-state-bjp-former-minister-son-appointed-as-president-of-yuva-morcha-ysh-95-3195033/"},{"Title":"“उद्धव ठाकरेंनी राज ठाकरेंचा राजकीय गेम केला”, मनोहर जोशींचे नाव घेत शिंदे गटातील आमदाराचे गंभीर आरोप","Content":"शिवसेनेचे कार्यध्यक्ष बनण्यासाठी उद्धव ठाकरे यांनीच मनसे अध्यक्ष राज ठाकरे यांचा राजकीय गेम केला. असा आरोप शिंदे गटाचे आमदार संजय गायकवाड यांनी केला आहे. ","PublishDate":"Sat, 15 Oct 2022 14:01:42 +00:00","Link":"https://www.loksatta.com/maharashtra/sanjay-gaikwad-statement-on-uddhav-thackeray-and-raj-thackeray-spb-94-3194708/"},{"Title":"बुलेट ट्रेन प्रकल्पासाठी जमीन संपादन : २६४ कोटी रुपयांच्या भरपाईच्या निर्णयाला गोदरेजचे आव्हान","Content":"न्यायमूर्ती नितीन जामदार आणि न्यायमूर्ती शर्मिला देशमुख यांच्या खंडपीठासमोर नुकतीच कंपनीच्या याचिकेवर सुनावणी झाली. ","PublishDate":"Sat, 15 Oct 2022 10:20:49 +00:00","Link":"https://www.loksatta.com/mumbai/land-acquisition-for-bullet-train-project-godrej-and-boyce-in-bombay-high-court-mumbai-print-news-zws-70-3194196/"},{"Title":"मनसे अध्यक्ष राज ठाकरे मुख्यमंत्री एकनाथ शिंदेंच्या भेटीला; अंधेरी पोटनिवडणुकीसाठी शिंदे गटाला पाठिंबा देणार?","Content":"अंधेरी पोटनिवडणुकीच्या पार्श्वभूमीवर दोघांमध्ये चर्चा होण्याची शक्यता आहे.","PublishDate":"Sat, 15 Oct 2022 09:50:08 +00:00","Link":"https://www.loksatta.com/mumbai/mns-president-raj-thackeray-meet-with-cm-eknath-shinde-on-varsha-residence-spb-94-3194150/"},{"Title":"जंतनाशक गोळ्या वाटप मोहीम: आरोग्य सेविकांची आज बैठक","Content":"१० ऑक्टोबर ते १७ ऑक्टोबर २०२२ या आठवड्याच्या कालावधीत जंतनाशक गोळ्या वाटप विशेष मोहीम राबविण्यात येत आहे.","PublishDate":"Sat, 15 Oct 2022 08:34:15 +00:00","Link":"https://www.loksatta.com/mumbai/a-meeting-of-health-workers-today-under-the-distribution-campaign-of-anthelmintic-tablets-mumbai-print-news-dpj-91-3193921/"},{"Title":"उच्च न्यायालयाची राज्य सरकारला विचारणा ; नियमांअभावी विवाह नोंदणीत अडचणी येत असल्याचा याचिकाकर्त्यांचा दावा","Content":"१९०९ सालच्या आनंद विवाह कायद्याच्या महाराष्ट्रातील अंमलबजावणीसाठी राज्य सरकारला नियम तयार करण्याचे आदेश देण्याची मागणी केली आहे. ","PublishDate":"Sat, 15 Oct 2022 08:18:35 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-asks-maharashtra-government-over-difficulties-in-marriages-registration-mumbai-print-news-zws-70-3193842/"},{"Title":"प्रतिबंधित गोळ्यांच्या तस्करी प्रकरणी आणखी एकाला अटक","Content":"अंमलीपदार्थ नियंत्रण विभागाने यापूर्वीही प्रतिबंधित गोळ्यांच्या तस्करी प्रकरणी एकाला अटक केली आहे.","PublishDate":"Sat, 15 Oct 2022 06:09:20 +00:00","Link":"https://www.loksatta.com/mumbai/one-more-person-arrested-in-connection-with-smuggling-of-prohibited-pills-mumbai-print-news-dpj-91-3193622/"},{"Title":"वैद्यकीय शिक्षण प्रवेशाच्या नावाखाली दोन कोटींची फसवणूक; एकाला अटक","Content":"फसवणूक केलेल्या दोन आरोपींना शोधून देतो असे सांगत तिसऱ्या आरोपीने एक कोटी ८६ लाख रुपयांना गंडा घातला.","PublishDate":"Sat, 15 Oct 2022 05:59:02 +00:00","Link":"https://www.loksatta.com/mumbai/to-given-admission-in-medical-college-three-people-cheated-th-eengineer-and-his-doctor-wife-for-10-two-crores-mumbai-print-news-dpj-91-3193584/"},{"Title":"उमेदवारी अर्ज दाखल ; ऋतुजा लटके, मुरजी पटेल यांचे जोरदार शक्तीप्रदर्शन","Content":"माणुसकी विरुद्ध खोकासुर ’ अशी ही लढाई असल्याची टीका शिवसेना नेते आदित्य ठाकरे यांनी केली आहे. ","PublishDate":"Fri, 14 Oct 2022 22:19:07 +00:00","Link":"https://www.loksatta.com/mumbai/sena-s-rutuja-latke-bjp-murji-patel-filed-nomination-for-andheri-east-assembly-by-poll-zws-70-3193208/"},{"Title":"दोन वर्षांनंतर पुन्हा ‘लोकसत्ता लोकांकिका’","Content":"करोनाकाळात दोन वर्ष थांबलेली ‘सॉफ्टकॉर्नर’ प्रस्तुत ‘लोकसत्ता लोकांकिका’ या आंतरमहाविद्यालयीन एकांकिका स्पर्धेची घोडदौड पुन्हा एकदा त्याच वेगाने सुरू झाली आहे. ","PublishDate":"Fri, 14 Oct 2022 21:02:18 +00:00","Link":"https://www.loksatta.com/mumbai/loksatta-lokankika-competition-to-start-again-after-two-year-zws-70-3193169/"},{"Title":"Andheri East Bypoll : काँग्रेसची मते निर्णायक ठरणार ","Content":"ही पोटनिवडणूक ठाकरे यांच्या शिवसेनेसाठी कसोटी ठरणार आहे.","PublishDate":"Fri, 14 Oct 2022 20:58:45 +00:00","Link":"https://www.loksatta.com/mumbai/congress-voters-will-be-decisive-in-andheri-by-election-zws-70-3193168/"},{"Title":"बालकांसाठी बी जे वाडिया रुग्णालयाची ‘तितली’ पँलेएटिव्ह होम केअर सेवा सुरू","Content":"बाई जेरबाई वाडिया रुग्णालय व सिप्ला फाउंडेशनमार्फत ‘तितली’ या नावाने पहिली पँलेएटिव्ह होम केअर सेवा सुरू करण्यात आली आहे. ","PublishDate":"Fri, 14 Oct 2022 16:46:52 +00:00","Link":"https://www.loksatta.com/mumbai/bj-wadia-hospital-titli-palliative-home-care-service-for-children-started-mumbai-print-news-ysh-95-3192982/"},{"Title":"न्यायालयाच्या आदेशानंतर ऋतुजा लटके यांचा राजीनामा मंजूर; शुक्रवारी सकाळीच दिले स्वीकृतीपत्र","Content":"अंधेरी पूर्व येथील विधानसभा पोटनिवडणुकीसाठी शिवसेनेच्या उद्धव ठाकरे गटाच्या उमेदवार ऋतुजा लटके यांचा राजीनामा मुंबई महानगरपालिका प्रशासनाने शुक्रवारी सकाळी मंजूर केला. ","PublishDate":"Fri, 14 Oct 2022 16:45:16 +00:00","Link":"https://www.loksatta.com/mumbai/rituja-latke-resignation-approved-court-order-acceptance-letter-was-given-friday-morning-mumbai-print-news-ysh-95-3192983/"},{"Title":"एसटीची २१ ऑक्टोबरपासून १० टक्के हंगामी भाडेवाढ; शिवनेरी व अश्वमेध सेवेला भाडेवाढीतून वगळले","Content":"एसटी महामंडळाच्या परिवर्तनशील भाडेवाढ सूत्रानुसार गर्दीच्या हंगामात महसूल वाढीच्या दृष्टीने ३० टक्क्यांपर्यंत हंगामी भाडेवाढ करण्याचा अधिकार राज्य परिवहन प्राधिकरणाने एसटीला दिला आहे. ","PublishDate":"Fri, 14 Oct 2022 16:41:21 +00:00","Link":"https://www.loksatta.com/mumbai/10-percent-seasonal-fare-hike-of-st-from-october-21-shivneri-and-ashwamedh-services-mumbai-print-news-ysh-95-3192971/"},{"Title":"राज्यावर स्वाइन फ्लूचे संकट; डेंग्यूचेही डोके वर, सर्दी-खोकल्याचा जाच","Content":"गेल्या दोन वर्षांपासून असलेले करोनाचे संकट काहीसे निवळले असले तरी यंदा स्वाइन फ्लू, डेंग्यू आणि दीर्घकाळ चालणाऱ्या सर्दी-खोकला-तापाचे रुग्ण राज्यातील अनेक भागांत वाढत आहेत. ","PublishDate":"Fri, 14 Oct 2022 16:38:50 +00:00","Link":"https://www.loksatta.com/mumbai/swine-flu-crisis-on-state-dengue-and-cold-cough-patient-increase-mumbai-print-news-ysh-95-3192970/"},{"Title":"मालाड, कांदिवलीत मंगळवारी पाणीपुरवठा बंद; सोमवारी रात्री १० पासून मंगळवारी रात्री १० पर्यंत पाणी नाही","Content":"मालाड व कांदिवली पश्चिम भागात येत्या मंगळवारी चोवीस तासांसाठी पाणीपुरवठा पूर्णतः बंद ठेवण्यात येणार आहे.","PublishDate":"Fri, 14 Oct 2022 16:36:55 +00:00","Link":"https://www.loksatta.com/mumbai/malad-kandivli-water-supply-cut-no-water-from-monday-10pm-to-tuesday-10pm-mumbai-print-news-ysh-95-3192969/"},{"Title":"१ नोव्हेंबरपासून वाहन चालकासोबत सहप्रवाश्यांनाही सीटबेल्ट सक्तीचे; वाहतूक पोलिसांकडून आदेश जारी","Content":"मुंबईत मोटार वाहनचालक व सहप्रवासी यांनी सिटबेल्ट लावणे १ नोव्हेंबरपासून बंधनकारक करण्यात आले आहे. याबाबत वाहतूक पोलिसांनी शुक्रवारी आदेश जारी केले. ","PublishDate":"Fri, 14 Oct 2022 16:35:30 +00:00","Link":"https://www.loksatta.com/mumbai/from-november-1-seatbelts-mandatory-driver-along-co-passengers-orders-issued-by-traffic-police-mumbai-print-news-ysh-95-3192968/"},{"Title":"देशमुख यांनी पदाचा दुरूपयोग करून आर्थिक गुन्हे केल्याने ते जामीनास अपात्र; जामिनाला विरोध करताना सीबीआयचा विशेष न्यायालयात दावा","Content":"भ्रष्टाचाराच्या आरोपाखाली अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख यांनी गृहमंत्री असताना पदाचा गैरवापर करून गंभीर आर्थिक गंभीर गुन्हे केले. ","PublishDate":"Fri, 14 Oct 2022 16:34:26 +00:00","Link":"https://www.loksatta.com/mumbai/deshmukh-ineligible-for-bail-financial-crimes-cbi-pleads-special-court-opposing-bail-mumbai-print-news-ysh-95-3192967/"},{"Title":"“पावसकर तुम्हाला एकदा थोबाडीत बसली आहे, त्यामुळे…”; उद्धव ठाकरेंबाबतच्या ‘त्या’ वक्तव्यावरून पेडणेकरांचा इशारा","Content":"काल शिंदे गटाचे प्रवक्ते किरण पावस्कर यांनी उद्धव ठाकरेंबाबत आपत्तीजनक वक्तव्य केले होते. यावरून ठाकरे गटाच्या नेत्या किशोरी पेडणेकर यांनी पावस्करांना इशारा दिला आहे.","PublishDate":"Fri, 14 Oct 2022 15:58:27 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-replied-to-kiran-pawaskar-on-uddhav-thackeray-statement-spb-94-3192707/"},{"Title":"जंतनाशक गोळ्यांच्या दर्जाबाबत होणाऱ्या आरोपांवर मुंबई महापालिकेने केली भूमिका स्पष्ट, म्हटले की…","Content":"या गोळ्यांमुळे काही मुलांना उलट्या झाल्याचेही आरोग्य सेविकांचे म्हणणे असल्याचे समोर आले आहे.\n","PublishDate":"Fri, 14 Oct 2022 15:39:17 +00:00","Link":"https://www.loksatta.com/mumbai/the-mumbai-municipal-corporation-made-its-stand-clear-on-the-allegations-regarding-the-quality-of-deworming-tablets-mumbai-print-news-msr-87-3192910/"}]